<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
”	0
-	0
.	0
–	0
£	0
€	0
20	-0
19	-1
201	-2
200	-3
▁19	-4
的一	-5
10	-6
▁在	-7
人口	-8
an	-9
中国	-10
18	-11
er	-12
12	-13
▁201	-14
公里	-15
in	-16
00	-17
or	-18
on	-19
可以	-20
11	-21
公司	-22
日本	-23
政府	-24
平方	-25
是一	-26
第一	-27
使用	-28
香港	-29
ar	-30
15	-31
以及	-32
▁200	-33
其中	-34
en	-35
la	-36
平方公里	-37
包括	-38
16	-39
st	-40
主要	-41
世界	-42
人民	-43
位於	-44
的一个	-45
17	-46
美國	-47
部分	-48
研究	-49
al	-50
▁他	-51
199	-52
14	-53
30	-54
at	-55
其他	-56
第二	-57
▁c	-58
大学	-59
因此	-60
13	-61
一个	-62
▁t	-63
代表	-64
一個	-65
中國	-66
▁s	-67
美国	-68
工作	-69
ic	-70
地区	-71
政治	-72
le	-73
成為	-74
位于	-75
自己	-76
中心	-77
re	-78
之一	-79
中的	-80
▁m	-81
開始	-82
可能	-83
成立	-84
台灣	-85
不同	-86
25	-87
he	-88
▁此	-89
」,	-90
ro	-91
国家	-92
中央	-93
▁《	-94
198	-95
for	-96
大學	-97
it	-98
行政	-99
表示	-100
他的	-101
50	-102
mu	-103
is	-104
共和	-105
文化	-106
▁p	-107
▁该	-108
地區	-109
年的	-110
▁这	-111
am	-112
」。	-113
21	-114
年代	-115
▁b	-116
24	-117
國家	-118
开始	-119
沒有	-120
進行	-121
▁由	-122
管理	-123
上的	-124
委员	-125
所有	-126
▁199	-127
正式	-128
面积	-129
▁d	-130
提供	-131
进行	-132
因為	-133
成为	-134
北京	-135
23	-136
市镇	-137
城市	-138
作品	-139
電影	-140
也是	-141
》,	-142
28	-143
面積	-144
電視	-145
一些	-146
教育	-147
、《	-148
認為	-149
▁但	-150
ac	-151
大的	-152
mula	-153
▁而	-154
formula	-155
es	-156
26	-157
el	-158
,200	-159
目前	-160
人的	-161
27	-162
足球	-163
當時	-164
un	-165
以下	-166
第三	-167
之後	-168
▁這	-169
上海	-170
下辖	-171
197	-172
▁同	-173
他們	-174
as	-175
学院	-176
重要	-177
工程	-178
ol	-179
没有	-180
40	-181
22	-182
行星	-183
國際	-184
60	-185
生活	-186
密度	-187
il	-188
海拔	-189
ch	-190
獲得	-191
方面	-192
通过	-193
負責	-194
人物	-195
获得	-196
29	-197
到了	-198
支持	-199
運動	-200
000	-201
ion	-202
英國	-203
铁路	-204
是在	-205
加入	-206
▁198	-207
zh	-208
高度	-209
法国	-210
et	-211
事件	-212
時間	-213
▁h	-214
》、《	-215
系列	-216
大利	-217
需要	-218
建立	-219
认为	-220
印度	-221
人口密度	-222
一般	-223
地方	-224
發展	-225
的人	-226
▁g	-227
▁o	-228
▁其	-229
系統	-230
单位	-231
擔任	-232
最高	-233
臺灣	-234
作为	-235
稱為	-236
北部	-237
他们	-238
▁大	-239
100	-240
中華	-241
194	-242
31	-243
分布	-244
完成	-245
中华	-246
南部	-247
自由	-248
音樂	-249
成功	-250
▁本	-251
例如	-252
us	-253
全国	-254
主教	-255
小行星	-256
国际	-257
最後	-258
有一	-259
▁w	-260
共和国	-261
要求	-262
om	-263
斯特	-264
▁f	-265
方式	-266
受到	-267
發現	-268
作為	-269
委员会	-270
設計	-271
的大	-272
通常	-273
所以	-274
系统	-275
存在	-276
就是	-277
建筑	-278
▁a	-279
运动	-280
之后	-281
委員	-282
出版	-283
and	-284
了一	-285
同時	-286
ed	-287
ur	-288
学名	-289
ing	-290
民主	-291
二十	-292
出現	-293
▁194	-294
196	-295
属于	-296
然而	-297
車站	-298
前往	-299
屬於	-300
另外	-301
id	-302
总面积	-303
的是	-304
後來	-305
35	-306
形成	-307
航空	-308
提出	-309
195	-310
》。	-311
主义	-312
组织	-313
該國	-314
是由	-315
中共	-316
1,	-317
合作	-318
历史	-319
民國	-320
2010	-321
社會	-322
▁18	-323
ad	-324
▁n	-325
得到	-326
出生	-327
遊戲	-328
70	-329
的一个市镇	-330
担任	-331
参加	-332
具有	-333
控制	-334
期間	-335
世纪	-336
植物	-337
女性	-338
德国	-339
主席	-340
▁l	-341
经济	-342
地的	-343
社会	-344
发展	-345
造成	-346
2011	-347
除了	-348
取得	-349
許多	-350
只有	-351
80	-352
海拔高度	-353
有限	-354
ent	-355
節目	-356
革命	-357
交通	-358
游戏	-359
学校	-360
影響	-361
年人口	-362
设计	-363
名的	-364
根據	-365
电影	-366
因为	-367
:“	-368
ig	-369
專輯	-370
成員	-371
管轄	-372
接受	-373
一直	-374
西班	-375
比賽	-376
西班牙	-377
任何	-378
的一個	-379
英国	-380
故事	-381
▁不	-382
位於該國	-383
角色	-384
發生	-385
歌曲	-386
当时	-387
时间	-388
如果	-389
自己的	-390
增加	-391
活動	-392
發行	-393
ow	-394
▁它	-395
首次	-396
宣布	-397
附近	-398
发现	-399
服務	-400
但是	-401
十二	-402
根据	-403
另一	-404
▁"	-405
人民共和国	-406
37	-407
2019	-408
之間	-409
▁阿	-410
38	-411
平均	-412
冠軍	-413
ra	-414
都是	-415
非常	-416
時期	-417
之前	-418
▁該	-419
公路	-420
▁195	-421
称为	-422
36	-423
尼亞	-424
也有	-425
同时	-426
製作	-427
版本	-428
ut	-429
雖然	-430
os	-431
參與	-432
學校	-433
已經	-434
名為	-435
舉行	-436
▁the	-437
居民	-438
由於	-439
中华人民共和国	-440
為了	-441
歷史	-442
問題	-443
im	-444
進入	-445
重新	-446
民族	-447
自治	-448
出的	-449
90	-450
▁197	-451
參加	-452
關係	-453
▁of	-454
▁有	-455
iv	-456
▁此外	-457
甚至	-458
組織	-459
34	-460
技术	-461
年至	-462
已经	-463
直接	-464
新的	-465
街道	-466
世紀	-467
不是	-468
負責管轄	-469
保护	-470
方法	-471
时期	-472
經濟	-473
▁k	-474
大量	-475
完全	-476
生物	-477
這個	-478
共有	-479
建築	-480
教授	-481
期间	-482
主任	-483
2012	-484
影响	-485
位置	-486
这个	-487
发生	-488
最佳	-489
39	-490
並且	-491
第四	-492
分別	-493
美元	-494
學生	-495
之间	-496
決定	-497
od	-498
不能	-499
包含	-500
一起	-501
:「	-502
br	-503
战争	-504
法院	-505
2,	-506
问题	-507
车站	-508
变化	-509
电视	-510
克斯	-511
最終	-512
ot	-513
安全	-514
形式	-515
45	-516
學院	-517
ir	-518
這些	-519
出现	-520
性的	-521
ia	-522
▁196	-523
直到	-524
▁由於	-525
的地	-526
han	-527
利用	-528
共同	-529
▁然而	-530
两个	-531
太平	-532
下的	-533
主義	-534
48	-535
西部	-536
有限公司	-537
尼亚	-538
总人口	-539
自然	-540
解放	-541
大陆	-542
三年	-543
2009	-544
政治人物	-545
后来	-546
兩個	-547
省的一个市镇	-548
2016	-549
书记	-550
的情	-551
法國	-552
國民	-553
音乐	-554
委員會	-555
中華民國	-556
擁有	-557
能力	-558
联合	-559
2014	-560
进入	-561
他在	-562
基本	-563
科学	-564
選舉	-565
罗斯	-566
2013	-567
33	-568
▁」	-569
意大利	-570
再次	-571
日在	-572
下辖的一个	-573
女子	-574
em	-575
歐洲	-576
很多	-577
通過	-578
2015	-579
时的	-580
球隊	-581
会议	-582
法律	-583
利亚	-584
活动	-585
——	-586
功能	-587
使得	-588
希望	-589
蒙古	-590
文物	-591
最终	-592
,《	-593
的主	-594
▁其中	-595
许多	-596
计划	-597
ec	-598
進士	-599
32	-600
特別	-601
時代	-602
这些	-603
▁同年	-604
一次	-605
▁v	-606
定的	-607
一年	-608
作用	-609
德國	-610
拉斯	-611
共产	-612
羅斯	-613
政策	-614
聯合	-615
戰爭	-616
▁in	-617
推出	-618
op	-619
不同的	-620
浙江	-621
成的	-622
▁st	-623
2008	-624
2000	-625
ap	-626
巴士	-627
▁2013	-628
方向	-629
對於	-630
而且	-631
演出	-632
聯賽	-633
斯坦	-634
英文	-635
鐵路	-636
的新	-637
▁新	-638
ag	-639
▁2016	-640
官方	-641
第十	-642
um	-643
▁李	-644
獨立	-645
無法	-646
唯一	-647
,000	-648
主持	-649
名为	-650
等地	-651
▁她	-652
是一个	-653
仍然	-654
ation	-655
,“	-656
基督	-657
的名	-658
服务	-659
用于	-660
列车	-661
來自	-662
比赛	-663
领导	-664
的特	-665
第一次	-666
相同	-667
▁曾	-668
▁另外	-669
ip	-670
全球	-671
年在	-672
男性	-673
博物	-674
早期	-675
道路	-676
级行政	-677
宗教	-678
加拿	-679
2017	-680
▁2015	-681
▁j	-682
由于	-683
学家	-684
▁當	-685
、「	-686
模式	-687
▁2014	-688
現在	-689
利亞	-690
總統	-691
或者	-692
天主教	-693
西北	-694
下辖以下	-695
决定	-696
計劃	-697
部份	-698
最大	-699
產生	-700
乡镇	-701
2001	-702
同年	-703
▁2012	-704
▁2010	-705
每平方公里	-706
大多	-707
四川	-708
一種	-709
青年	-710
南京	-711
75	-712
議員	-713
原因	-714
學家	-715
高速	-716
是下辖的一个	-717
是一個	-718
2007	-719
聯盟	-720
人口为	-721
越南	-722
西南	-723
65	-724
学生	-725
最初	-726
播出	-727
賽事	-728
开发	-729
指出	-730
▁总面积	-731
天文	-732
演唱	-733
▁自	-734
博士	-735
司令	-736
是法国	-737
歌手	-738
▁2017	-739
等人	-740
毕业	-741
欧洲	-742
生产	-743
关系	-744
去世	-745
公共	-746
这一	-747
全部	-748
家庭	-749
2018	-750
▁e	-751
▁,	-752
行的	-753
2006	-754
明朝	-755
独立	-756
▁2011	-757
机车	-758
190	-759
下辖以下地区	-760
%,	-761
個人	-762
地球	-763
集團	-764
四年	-765
藝術	-766
結束	-767
制度	-768
艺术	-769
▁2018	-770
州市	-771
人士	-772
并且	-773
清朝	-774
集团	-775
死亡	-776
ul	-777
最后	-778
列表	-779
建设	-780
级行政单位	-781
物理	-782
結果	-783
開發	-784
分别	-785
加拿大	-786
▁小行星	-787
成员	-788
乡镇级行政单位	-789
者的	-790
千米	-791
畢業	-792
一名	-793
里斯	-794
▁2008	-795
克蘭	-796
海軍	-797
为了	-798
的主要	-799
葡萄	-800
▁4	-801
中国大陆	-802
路線	-803
人口密度每平方公里	-804
生產	-805
速度	-806
天津	-807
▁由于	-808
中文	-809
男子	-810
采用	-811
是下辖的一个乡镇级行政单位	-812
科技	-813
阿拉	-814
多的	-815
相關	-816
行動	-817
傳統	-818
格蘭	-819
超過	-820
公尺	-821
▁王	-822
繼續	-823
描述	-824
透過	-825
出身	-826
亞洲	-827
韓國	-828
美洲	-829
%。	-830
並在	-831
th	-832
演員	-833
共产党	-834
土地	-835
▁r	-836
大陸	-837
有的	-838
下的一个	-839
父親	-840
技術	-841
47	-842
产生	-843
ist	-844
结构	-845
▁3	-846
單位	-847
河南	-848
教堂	-849
最早	-850
來的	-851
工业	-852
机构	-853
列車	-854
採用	-855
福建	-856
年起	-857
项目	-858
」、「	-859
改革	-860
年度	-861
外交	-862
動畫	-863
46	-864
三十	-865
羅馬	-866
av	-867
導致	-868
俄罗斯	-869
第五	-870
55	-871
▁是	-872
子的	-873
家族	-874
2005	-875
oc	-876
作家	-877
熱帶	-878
联赛	-879
te	-880
▁目前	-881
經過	-882
太平洋	-883
立法	-884
▁formula	-885
共和國	-886
图示	-887
og	-888
人口变化	-889
▁2	-890
大部分	-891
東京	-892
ter	-893
人口变化图示	-894
斯科	-895
▁根據	-896
最大的	-897
地下	-898
命名	-899
設有	-900
ak	-901
表演	-902
苏联	-903
的小	-904
以上	-905
ie	-906
公園	-907
总统	-908
语言	-909
台北	-910
單曲	-911
引起	-912
機場	-913
加上	-914
新聞	-915
▁该市镇	-916
元年	-917
每年	-918
西亚	-919
导致	-920
玩家	-921
▁西	-922
中部	-923
3,	-924
五年	-925
著名	-926
ay	-927
組成	-928
年时的	-929
ce	-930
▁南	-931
身份	-932
皇帝	-933
取代	-934
第二次	-935
距離	-936
動物	-937
拥有	-938
负责	-939
烏克蘭	-940
▁因此	-941
信息	-942
山东	-943
的一部分	-944
不少	-945
500	-946
▁一	-947
建於	-948
居住	-949
建造	-950
議會	-951
警察	-952
加坡	-953
月台	-954
公開	-955
型的	-956
回到	-957
▁2009	-958
多次	-959
对于	-960
她的	-961
至今	-962
数据	-963
人員	-964
,19	-965
▁8	-966
军事	-967
95	-968
是中国	-969
出任	-970
▁6	-971
之外	-972
▁1	-973
內容	-974
現時	-975
分析	-976
舉辦	-977
主角	-978
帝國	-979
可以指	-980
語言	-981
相當	-982
攻擊	-983
ab	-984
遭到	-985
重要的	-986
是指	-987
唱片	-988
ers	-989
西亞	-990
民国	-991
左右	-992
年时的人口为	-993
ov	-994
面的	-995
發表	-996
必須	-997
武器	-998
国民	-999
在此	-1000
有關	-1001
的第一	-1002
於是	-1003
資料	-1004
机场	-1005
的首	-1006
當地	-1007
制作	-1008
團體	-1009
组成	-1010
處理	-1011
▁5	-1012
出了	-1013
顯示	-1014
俄羅斯	-1015
参与	-1016
任命	-1017
ub	-1018
▁卡	-1019
部队	-1020
反应	-1021
64	-1022
联邦	-1023
部长	-1024
原本	-1025
98	-1026
▁2007	-1027
紀錄	-1028
来自	-1029
sp	-1030
罗马	-1031
十分	-1032
排名	-1033
分子	-1034
动物	-1035
二年	-1036
星期	-1037
分為	-1038
帝国	-1039
68	-1040
还有	-1041
兄弟	-1042
广东	-1043
戰鬥	-1044
人员	-1045
科的	-1046
棲息	-1047
流域	-1048
概念	-1049
計畫	-1050
內的	-1051
2004	-1052
▁re	-1053
the	-1054
伊斯	-1055
部隊	-1056
关于	-1057
标准	-1058
影片	-1059
會議	-1060
bo	-1061
毫米	-1062
▁高	-1063
範圍	-1064
改為	-1065
目的	-1066
▁7	-1067
湖南	-1068
计算	-1069
球队	-1070
普查	-1071
海军	-1072
发布	-1073
▁巴	-1074
99	-1075
公分	-1076
中学	-1077
保持	-1078
保護	-1079
小說	-1080
所在	-1081
朝鲜	-1082
的前	-1083
澳門	-1084
▁2006	-1085
人在	-1086
調查	-1087
我们	-1088
44	-1089
一步	-1090
学习	-1091
过程	-1092
拍攝	-1093
大会	-1094
▁2019	-1095
曾經	-1096
和平	-1097
虽然	-1098
▁<	-1099
創作	-1100
佛教	-1101
將軍	-1102
ard	-1103
hk	-1104
冠军	-1105
ind	-1106
来的	-1107
祖父	-1108
好的	-1109
用的	-1110
董事	-1111
精神	-1112
日至	-1113
交易	-1114
新加坡	-1115
限制	-1116
程序	-1117
78	-1118
基地	-1119
经过	-1120
市場	-1121
可達	-1122
標準	-1123
初期	-1124
属的	-1125
斯基	-1126
當中	-1127
思想	-1128
▁根据	-1129
、“	-1130
这种	-1131
军队	-1132
力量	-1133
人類	-1134
紀念	-1135
东北	-1136
结束	-1137
元素	-1138
羽毛	-1139
全國	-1140
▁但是	-1141
區域	-1142
平台	-1143
网络	-1144
▁and	-1145
发行	-1146
ii	-1147
▁10	-1148
及其	-1149
決賽	-1150
现代	-1151
化的	-1152
為主	-1153
理论	-1154
tw	-1155
分布于	-1156
基金	-1157
我們	-1158
▁三	-1159
區負責管轄	-1160
▁!	-1161
中學	-1162
則是	-1163
漫畫	-1164
父亲	-1165
▁以	-1166
普通	-1167
一位	-1168
環境	-1169
現代	-1170
都有	-1171
或是	-1172
行為	-1173
不久	-1174
日起	-1175
专业	-1176
解放军	-1177
sa	-1178
76	-1179
並於	-1180
只是	-1181
威廉	-1182
媒體	-1183
協會	-1184
力的	-1185
又名	-1186
超过	-1187
中国人民	-1188
现在	-1189
49	-1190
ge	-1191
巴西	-1192
用於	-1193
继续	-1194
举行	-1195
平方千米	-1196
程度	-1197
58	-1198
臺北	-1199
非洲	-1200
300	-1201
因而	-1202
的高	-1203
公元	-1204
号线	-1205
選擇	-1206
▁9	-1207
並不	-1208
世界大	-1209
年被	-1210
教區	-1211
電子	-1212
表現	-1213
小時	-1214
球員	-1215
反對	-1216
随后	-1217
▁当	-1218
,「	-1219
部的	-1220
二世	-1221
六年	-1222
,2001	-1223
节目	-1224
還有	-1225
▁北	-1226
拉克	-1227
,2009	-1228
联盟	-1229
▁中	-1230
巴黎	-1231
企业	-1232
同意	-1233
西省	-1234
指挥	-1235
不過	-1236
▁雖然	-1237
是否	-1238
夏季	-1239
▁至	-1240
也被	-1241
se	-1242
art	-1243
德里	-1244
不可	-1245
流行	-1246
如下	-1247
▁“	-1248
接近	-1249
南極	-1250
阿尔	-1251
反对	-1252
能夠	-1253
▁小	-1254
内的	-1255
ud	-1256
▁布	-1257
離開	-1258
斯的	-1259
是烏克蘭	-1260
科學	-1261
隨著	-1262
不明	-1263
区域	-1264
曾在	-1265
少年	-1266
ik	-1267
群島	-1268
但在	-1269
它的	-1270
軍事	-1271
公布	-1272
投入	-1273
传统	-1274
殖民	-1275
太阳	-1276
up	-1277
▁马	-1278
快速	-1279
過程	-1280
區的	-1281
名稱	-1282
方案	-1283
基础	-1284
all	-1285
王朝	-1286
後的	-1287
公园	-1288
ne	-1289
著名的	-1290
ba	-1291
qu	-1292
▁「	-1293
▁安	-1294
方的	-1295
使用的	-1296
56	-1297
特别	-1298
知道	-1299
建于	-1300
纪念	-1301
达到	-1302
交流	-1303
第六	-1304
尚未	-1305
文件	-1306
大型	-1307
氧化	-1308
公主	-1309
ph	-1310
▁金	-1311
▁天	-1312
葡萄牙	-1313
2003	-1314
首都	-1315
有效	-1316
="	-1317
擊敗	-1318
是以	-1319
協助	-1320
支援	-1321
是烏克蘭的	-1322
江苏	-1323
城鎮	-1324
體育	-1325
改为	-1326
返回	-1327
項目	-1328
工業	-1329
电子	-1330
色的	-1331
事務	-1332
ill	-1333
樂團	-1334
并在	-1335
各地	-1336
這種	-1337
na	-1338
▁前	-1339
韩国	-1340
製造	-1341
集中	-1342
下午	-1343
州的	-1344
機構	-1345
妻子	-1346
始建於	-1347
if	-1348
42	-1349
市的	-1350
海岸	-1351
保留	-1352
85	-1353
海域	-1354
的女	-1355
时代	-1356
皇家	-1357
批准	-1358
ss	-1359
執行	-1360
▁。	-1361
投票	-1362
办公	-1363
分布於	-1364
澳大利	-1365
分为	-1366
ok	-1367
設立	-1368
太陽	-1369
,199	-1370
成了	-1371
▁从	-1372
云南	-1373
地位	-1374
大臣	-1375
材料	-1376
河北	-1377
研究所	-1378
年間	-1379
一世	-1380
直至	-1381
▁de	-1382
興建	-1383
年以	-1384
▁於	-1385
鰭魚	-1386
不再	-1387
正在	-1388
相关	-1389
发表	-1390
96	-1391
公民	-1392
环境	-1393
播放	-1394
一樣	-1395
设立	-1396
sh	-1397
如此	-1398
林匹	-1399
村落	-1400
職業	-1401
類似	-1402
不會	-1403
ine	-1404
操作	-1405
生涯	-1406
77	-1407
化学	-1408
核心	-1409
下的一个种	-1410
只能	-1411
斯克	-1412
重建	-1413
的一座	-1414
輻鰭魚	-1415
银行	-1416
hans	-1417
輻鰭魚綱	-1418
协会	-1419
量的	-1420
是一種	-1421
處於	-1422
2002	-1423
的意	-1424
理論	-1425
停止	-1426
体育	-1427
提高	-1428
米的	-1429
地震	-1430
尤其	-1431
訓練	-1432
水域	-1433
▁2005	-1434
是日本	-1435
程式	-1436
自治区	-1437
未能	-1438
上映	-1439
实验	-1440
體長	-1441
再度	-1442
羽毛球	-1443
▁12	-1444
文物保护	-1445
und	-1446
企業	-1447
实际	-1448
銀行	-1449
ang	-1450
日的	-1451
收入	-1452
的研究	-1453
",	-1454
台湾	-1455
運動員	-1456
軍隊	-1457
東北	-1458
生长	-1459
是位於	-1460
經營	-1461
:00	-1462
引擎	-1463
▁香港	-1464
實際	-1465
十年	-1466
时候	-1467
基督教	-1468
主演	-1469
人工	-1470
命令	-1471
将军	-1472
亦有	-1473
高等	-1474
失去	-1475
ice	-1476
東南	-1477
林匹克	-1478
效力	-1479
▁该市镇总面积	-1480
调查	-1481
前的	-1482
錦標	-1483
結構	-1484
以外	-1485
▁190	-1486
十八	-1487
的方式	-1488
注意	-1489
结果	-1490
新闻	-1491
導演	-1492
国王	-1493
高的	-1494
4,	-1495
制造	-1496
中山	-1497
▁ch	-1498
各種	-1499
字母	-1500
范围	-1501
文物保护单位	-1502
处理	-1503
43	-1504
97	-1505
年间	-1506
簡稱	-1507
内容	-1508
《》	-1509
西藏	-1510
飾演	-1511
86	-1512
股份	-1513
ct	-1514
統治	-1515
当地	-1516
广州	-1517
▁圣	-1518
设有	-1519
持續	-1520
俱乐	-1521
連續	-1522
医院	-1523
情况	-1524
▁例如	-1525
電腦	-1526
职业	-1527
伯特	-1528
朋友	-1529
小时	-1530
南北	-1531
是一位	-1532
逐漸	-1533
空间	-1534
广场	-1535
時候	-1536
为主	-1537
商業	-1538
大道	-1539
英語	-1540
▁他在	-1541
逝世	-1542
无法	-1543
▁拉	-1544
指揮	-1545
文章	-1546
是一种	-1547
也在	-1548
路易	-1549
▁不過	-1550
▁如果	-1551
▁馬	-1552
空間	-1553
广播	-1554
澳洲	-1555
one	-1556
选择	-1557
媒体	-1558
生命	-1559
赛季	-1560
名字	-1561
yo	-1562
57	-1563
三個	-1564
市场	-1565
分鐘	-1566
朝鮮	-1567
隨後	-1568
移民	-1569
一度	-1570
随着	-1571
隧道	-1572
體長可達	-1573
學習	-1574
;}	-1575
斯卡	-1576
约翰	-1577
加利	-1578
某些	-1579
母親	-1580
倫敦	-1581
兩人	-1582
它们	-1583
▁的	-1584
英格蘭	-1585
等等	-1586
类似	-1587
66	-1588
看到	-1589
得以	-1590
瑞典	-1591
轨道	-1592
▁和	-1593
取消	-1594
選區	-1595
成績	-1596
飛機	-1597
▁17	-1598
▁全	-1599
的原	-1600
行动	-1601
合物	-1602
有些	-1603
曾任	-1604
41	-1605
過去	-1606
地利	-1607
著作	-1608
▁克	-1609
避免	-1610
ma	-1611
其中男性	-1612
国务	-1613
不得	-1614
知名	-1615
一同	-1616
▁原	-1617
规模	-1618
古代	-1619
宣佈	-1620
高雄	-1621
博物馆	-1622
嚴重	-1623
普遍	-1624
▁上	-1625
森林	-1626
湖北	-1627
当选	-1628
容易	-1629
人民政府	-1630
ber	-1631
▁他的	-1632
尼斯	-1633
皇后	-1634
之間的	-1635
文字	-1636
目標	-1637
建成	-1638
國王	-1639
运动员	-1640
蘇聯	-1641
是一名	-1642
ht	-1643
中国共产党	-1644
消息	-1645
1990	-1646
墨西	-1647
西方	-1648
ant	-1649
阿拉伯	-1650
市民	-1651
乘客	-1652
执行	-1653
可能是	-1654
文学	-1655
相似	-1656
1980	-1657
▁因	-1658
区的	-1659
▁伊	-1660
基礎	-1661
▁2004	-1662
之下	-1663
67	-1664
產品	-1665
姆斯	-1666
西洋	-1667
醫院	-1668
的第	-1669
提升	-1670
孩子	-1671
线路	-1672
人口普查	-1673
改變	-1674
科的其中	-1675
俱乐部	-1676
特殊	-1677
旅客	-1678
先后	-1679
文學	-1680
其它	-1681
廣播	-1682
超級	-1683
的海	-1684
菲律	-1685
行为	-1686
专辑	-1687
娛樂	-1688
士兵	-1689
人大	-1690
瑞士	-1691
紐約	-1692
網路	-1693
实现	-1694
任务	-1695
山脈	-1696
中共中央	-1697
出口	-1698
夫卡	-1699
选举	-1700
電視劇	-1701
乾隆	-1702
生于	-1703
必须	-1704
七年	-1705
高中	-1706
本身	-1707
兒子	-1708
委会	-1709
小的	-1710
热带	-1711
機會	-1712
应用	-1713
产品	-1714
中有	-1715
希臘	-1716
▁除了	-1717
连接	-1718
星等	-1719
而是	-1720
九龍	-1721
统治	-1722
1999	-1723
任務	-1724
不足	-1725
雜誌	-1726
商业	-1727
迅速	-1728
墨西哥	-1729
能够	-1730
尔德	-1731
尽管	-1732
酒店	-1733
▁后	-1734
三个	-1735
儿子	-1736
其後	-1737
提名	-1738
月至	-1739
恢复	-1740
59	-1741
金融	-1742
同一	-1743
模型	-1744
严重	-1745
ver	-1746
战斗	-1747
而被	-1748
爾斯	-1749
信仰	-1750
球會	-1751
细胞	-1752
廣東	-1753
境内	-1754
水平	-1755
创作	-1756
有关	-1757
禁止	-1758
報告	-1759
展開	-1760
是一颗	-1761
合併	-1762
表面	-1763
个人	-1764
警方	-1765
九年	-1766
都市	-1767
為輻鰭魚綱	-1768
色列	-1769
蛋白	-1770
安排	-1771
約翰	-1772
的地方	-1773
89	-1774
比較	-1775
150	-1776
io	-1777
之中	-1778
1998	-1779
工具	-1780
經常	-1781
运行	-1782
400	-1783
按照	-1784
de	-1785
▁後來	-1786
的事	-1787
这样	-1788
高速公路	-1789
宇宙	-1790
國立	-1791
纽约	-1792
各种	-1793
埃及	-1794
议会	-1795
▁與	-1796
年底	-1797
▁光	-1798
基因	-1799
▁11	-1800
小说	-1801
匈牙	-1802
領導	-1803
马来	-1804
社区	-1805
安徽	-1806
深圳	-1807
▁zh	-1808
51	-1809
學者	-1810
背景	-1811
也可以	-1812
匈牙利	-1813
函数	-1814
的重要	-1815
組合	-1816
ian	-1817
54	-1818
完整	-1819
阿爾	-1820
东南	-1821
显示	-1822
陸軍	-1823
▁以下	-1824
69	-1825
决赛	-1826
是烏克蘭的村落	-1827
87	-1828
▁每	-1829
一定	-1830
投资	-1831
會在	-1832
中国人民解放军	-1833
視為	-1834
定义	-1835
英雄	-1836
希腊	-1837
拉丁	-1838
▁to	-1839
又稱	-1840
报道	-1841
線的	-1842
于是	-1843
斯塔	-1844
规定	-1845
錦標賽	-1846
感到	-1847
后的	-1848
演员	-1849
53	-1850
部门	-1851
品牌	-1852
ows	-1853
▁2003	-1854
1997	-1855
維持	-1856
荷蘭	-1857
62	-1858
年由	-1859
帮助	-1860
并不	-1861
淡水	-1862
之间的	-1863
人类	-1864
至少	-1865
太子	-1866
東部	-1867
地铁	-1868
规划	-1869
先生	-1870
大使	-1871
公司的	-1872
建議	-1873
用户	-1874
人和	-1875
ive	-1876
bs	-1877
▁為	-1878
吸引	-1879
运营	-1880
有所	-1881
第七	-1882
多年	-1883
縣人	-1884
52	-1885
心理	-1886
開放	-1887
才能	-1888
之子	-1889
ell	-1890
自行	-1891
英尺	-1892
記載	-1893
比利	-1894
ack	-1895
co	-1896
十一	-1897
細胞	-1898
自動	-1899
長的	-1900
坦克	-1901
特的	-1902
格兰	-1903
情況	-1904
▁明	-1905
而言	-1906
授予	-1907
達到	-1908
人们	-1909
定義	-1910
德语	-1911
学位	-1912
河畔	-1913
▁中国	-1914
北京市	-1915
的外	-1916
規模	-1917
如何	-1918
▁陳	-1919
實驗	-1920
效果	-1921
白色	-1922
报告	-1923
比如	-1924
表现	-1925
遗址	-1926
國民黨	-1927
作曲	-1928
作者	-1929
ta	-1930
條約	-1931
都會	-1932
反應	-1933
合并	-1934
抗日	-1935
發動	-1936
十字	-1937
平方米	-1938
▁16	-1939
国务院	-1940
以來	-1941
▁當時	-1942
尔斯	-1943
階段	-1944
逐渐	-1945
報導	-1946
的山	-1947
棲息在	-1948
十六	-1949
工人	-1950
批評	-1951
est	-1952
79	-1953
贏得	-1954
連接	-1955
彼得	-1956
配合	-1957
飞机	-1958
入侵	-1959
▁日本	-1960
更加	-1961
72	-1962
风格	-1963
運動會	-1964
距离	-1965
將其	-1966
领域	-1967
整個	-1968
届全国	-1969
▁海	-1970
发动	-1971
贝尔	-1972
電視台	-1973
編號	-1974
▁從	-1975
▁据	-1976
十三	-1977
設施	-1978
土耳	-1979
投資	-1980
網站	-1981
設置	-1982
▁之後	-1983
61	-1984
com	-1985
设置	-1986
牠們	-1987
理事	-1988
ib	-1989
土耳其	-1990
正常	-1991
資訊	-1992
貿易	-1993
:"	-1994
教會	-1995
开放	-1996
很快	-1997
需求	-1998
获得了	-1999
聯邦	-2000
風格	-2001
的作品	-2002
科的其中一種	-2003
一种	-2004
tr	-2005
离开	-2006
更多	-2007
的三	-2008
,18	-2009
太空	-2010
一帶	-2011
设备	-2012
88	-2013
缺乏	-2014
而在	-2015
▁ro	-2016
被称为	-2017
的分	-2018
▁与	-2019
然後	-2020
万人	-2021
父母	-2022
並沒有	-2023
举办	-2024
規定	-2025
業務	-2026
夫人	-2027
計算	-2028
▁科	-2029
的中	-2030
記者	-2031
indows	-2032
有人	-2033
因素	-2034
的一种	-2035
健康	-2036
整个	-2037
同樣	-2038
,198	-2039
照片	-2040
爆发	-2041
減少	-2042
oh	-2043
▁2000	-2044
▁二	-2045
路口	-2046
即使	-2047
星等为	-2048
一样	-2049
加盟	-2050
加利福	-2051
找到	-2052
收錄	-2053
相信	-2054
也不	-2055
记载	-2056
然后	-2057
全面	-2058
當選	-2059
颱風	-2060
住宅	-2061
延伸	-2062
營運	-2063
晚上	-2064
ity	-2065
他們的	-2066
南方	-2067
还是	-2068
降低	-2069
中國大陸	-2070
修改	-2071
戰後	-2072
旗下	-2073
进行了	-2074
能量	-2075
參賽	-2076
爆發	-2077
1970	-2078
▁林	-2079
92	-2080
▁除	-2081
一座	-2082
战役	-2083
重点	-2084
真正	-2085
奥运	-2086
年前	-2087
柏林	-2088
飛行	-2089
部落	-2090
▁下	-2091
大致	-2092
▁这些	-2093
被稱為	-2094
山大	-2095
疾病	-2096
首先	-2097
大樓	-2098
個月	-2099
图书	-2100
少女	-2101
▁主要	-2102
go	-2103
所有的	-2104
比亞	-2105
那些	-2106
农业	-2107
舞台	-2108
ex	-2109
物種	-2110
镇下辖以下地区	-2111
简称	-2112
71	-2113
▁第	-2114
馬來	-2115
出生于	-2116
原子	-2117
人民共和國	-2118
出席	-2119
河流	-2120
统一	-2121
▁白	-2122
犹太	-2123
相比	-2124
球季	-2125
74	-2126
属下的一个种	-2127
出道	-2128
和其他	-2129
表明	-2130
作戰	-2131
cn	-2132
软件	-2133
▁2002	-2134
改善	-2135
man	-2136
▁清	-2137
形目	-2138
截至	-2139
63	-2140
大約	-2141
變化	-2142
▁唐	-2143
一家	-2144
▁第一	-2145
應用	-2146
重庆	-2147
代理	-2148
生的	-2149
入口	-2150
三角	-2151
幾乎	-2152
期的	-2153
▁多	-2154
兒童	-2155
度的	-2156
是香港	-2157
明朝政治人物	-2158
拉夫	-2159
汽車	-2160
相對	-2161
的情況	-2162
戰役	-2163
加州	-2164
這樣	-2165
秘密	-2166
▁正	-2167
首府	-2168
演唱會	-2169
一段	-2170
法案	-2171
代码	-2172
海外	-2173
条件	-2174
亞目	-2175
國會	-2176
最多	-2177
十五	-2178
新疆	-2179
统计	-2180
广泛	-2181
lo	-2182
以色列	-2183
用來	-2184
▁如	-2185
球場	-2186
委书记	-2187
運輸	-2188
混合	-2189
布拉	-2190
指定	-2191
火箭	-2192
93	-2193
1996	-2194
毕业于	-2195
發射	-2196
比例	-2197
▁埃	-2198
被迫	-2199
73	-2200
儘管	-2201
資格	-2202
狀態	-2203
關於	-2204
英语	-2205
這是	-2206
改編	-2207
的故事	-2208
84	-2209
年初	-2210
在大	-2211
軌道	-2212
形象	-2213
印尼	-2214
的成	-2215
了一个	-2216
维尔	-2217
面積為	-2218
||	-2219
▁x	-2220
83	-2221
出生於	-2222
ong	-2223
▁东	-2224
lay	-2225
1000	-2226
1994	-2227
廣告	-2228
示威	-2229
宣传	-2230
▁這些	-2231
同盟	-2232
ich	-2233
江西	-2234
突然	-2235
年輕	-2236
繼承	-2237
▁张	-2238
▁2001	-2239
地理	-2240
家的	-2241
比较	-2242
波兰	-2243
so	-2244
扮演	-2245
邀請	-2246
食物	-2247
位于中国	-2248
81	-2249
康熙	-2250
體的	-2251
▁嘉	-2252
準備	-2253
94	-2254
涉及	-2255
总理	-2256
秘书	-2257
的工作	-2258
投降	-2259
犯罪	-2260
中国大陆的	-2261
风暴	-2262
82	-2263
得知	-2264
符合	-2265
天皇	-2266
國的	-2267
幫助	-2268
军区	-2269
爆炸	-2270
海洋	-2271
展示	-2272
改造	-2273
综合	-2274
隸屬於	-2275
母亲	-2276
莫斯科	-2277
曾经	-2278
而該	-2279
未來	-2280
喬治	-2281
提到	-2282
武汉	-2283
相对	-2284
政府的	-2285
上有	-2286
汽车	-2287
固定	-2288
半島	-2289
恐怖	-2290
状态	-2291
司法	-2292
比亚	-2293
博物館	-2294
先後	-2295
時的	-2296
▁al	-2297
創立	-2298
君主	-2299
銷售	-2300
兼任	-2301
▁哈	-2302
亚洲	-2303
作出	-2304
安德	-2305
的數	-2306
觀眾	-2307
1995	-2308
西南部	-2309
ry	-2310
电视台	-2311
这是	-2312
進攻	-2313
城镇	-2314
将其	-2315
亨利	-2316
▁格	-2317
火山	-2318
▁for	-2319
、、	-2320
多个	-2321
將會	-2322
年開始	-2323
澳大利亚	-2324
十四	-2325
西北部	-2326
栽培	-2327
圖書	-2328
次年	-2329
tv	-2330
end	-2331
北方	-2332
pe	-2333
协议	-2334
网站	-2335
鄉試	-2336
就讀	-2337
州府	-2338
州的一个市镇	-2339
空中	-2340
化石	-2341
拒絕	-2342
習性	-2343
地面	-2344
而不	-2345
史上	-2346
▁la	-2347
国的	-2348
官員	-2349
年到	-2350
廣場	-2351
月初	-2352
可以在	-2353
ug	-2354
贸易	-2355
在日本	-2356
ps	-2357
180	-2358
源自	-2359
▁張	-2360
列入	-2361
頻道	-2362
主要是	-2363
ho	-2364
▁为	-2365
奪得	-2366
:30	-2367
保存	-2368
国内	-2369
相当	-2370
的城鎮	-2371
小學	-2372
依然	-2373
物种	-2374
▁後	-2375
條件	-2376
目标	-2377
總督	-2378
广西	-2379
▁他們	-2380
▁若	-2381
退休	-2382
還是	-2383
攻击	-2384
资源	-2385
式的	-2386
生於	-2387
机关	-2388
總部	-2389
学者	-2390
課程	-2391
经常	-2392
舰队	-2393
深度	-2394
600	-2395
▁20	-2396
挪威	-2397
年後	-2398
不斷	-2399
建制	-2400
發售	-2401
地区的	-2402
評論	-2403
的情况	-2404
在其	-2405
▁現	-2406
业务	-2407
建設	-2408
上海市	-2409
氣象	-2410
解決	-2411
飞行	-2412
應該	-2413
金屬	-2414
上市	-2415
体的	-2416
大會	-2417
ff	-2418
專業	-2419
留下	-2420
年夏季	-2421
近年	-2422
部門	-2423
解釋	-2424
ck	-2425
退出	-2426
世界上	-2427
ign	-2428
也就是	-2429
官员	-2430
走向	-2431
逮捕	-2432
價值	-2433
山西	-2434
运输	-2435
黑色	-2436
ast	-2437
空軍	-2438
三世	-2439
治療	-2440
票房	-2441
變成	-2442
▁co	-2443
下降	-2444
塞尔	-2445
▁到	-2446
sc	-2447
▁斯	-2448
國內	-2449
天的	-2450
持续	-2451
5,	-2452
ri	-2453
附近的	-2454
以北	-2455
重大	-2456
以前	-2457
選手	-2458
ate	-2459
討論	-2460
her	-2461
派遣	-2462
用作	-2463
特里	-2464
▁同时	-2465
為一	-2466
群岛	-2467
▁他们	-2468
1993	-2469
鐵道	-2470
在香港	-2471
通道	-2472
相互	-2473
而成	-2474
克里	-2475
他们的	-2476
议员	-2477
▁德	-2478
东部	-2479
八年	-2480
私人	-2481
病毒	-2482
记录	-2483
步兵	-2484
赢得	-2485
代表大会	-2486
主題	-2487
几乎	-2488
生活習性	-2489
合成	-2490
法的	-2491
往往	-2492
浙江省	-2493
导演	-2494
120	-2495
解决	-2496
行政區	-2497
亦是	-2498
以来	-2499
朝廷	-2500
▁pro	-2501
训练	-2502
長期	-2503
生活習性不明	-2504
也會	-2505
类型	-2506
被認為	-2507
奧運	-2508
年世界	-2509
月的	-2510
int	-2511
它們	-2512
91	-2513
明治	-2514
領域	-2515
座標	-2516
▁虽然	-2517
▁同時	-2518
的名字	-2519
規劃	-2520
be	-2521
▁元	-2522
食品	-2523
▁第二	-2524
cd	-2525
破壞	-2526
▁古	-2527
平原	-2528
恢復	-2529
车辆	-2530
▁15	-2531
車輛	-2532
案件	-2533
计算机	-2534
占领	-2535
多個	-2536
部長	-2537
體系	-2538
市政府	-2539
1991	-2540
恆星	-2541
來說	-2542
客运	-2543
撤销	-2544
克拉	-2545
對手	-2546
以後	-2547
常見	-2548
▁后来	-2549
政协	-2550
波蘭	-2551
艦隊	-2552
共產	-2553
移動	-2554
空军	-2555
▁分布于	-2556
ly	-2557
法官	-2558
陆军	-2559
加拉	-2560
多數	-2561
拍摄	-2562
了解	-2563
旅游	-2564
杂志	-2565
电力	-2566
1992	-2567
原名	-2568
▁周	-2569
最近	-2570
身體	-2571
民眾	-2572
維亞	-2573
6,	-2574
例子	-2575
統一	-2576
上下	-2577
事故	-2578
阶段	-2579
外的	-2580
名称	-2581
基于	-2582
針對	-2583
雙方	-2584
1900	-2585
記錄	-2586
退役	-2587
配音	-2588
廣泛	-2589
上午	-2590
▁另一	-2591
並非	-2592
無綫	-2593
ran	-2594
进攻	-2595
800	-2596
主要的	-2597
mar	-2598
立即	-2599
▁普	-2600
马来西亚	-2601
农村	-2602
月球	-2603
ace	-2604
内部	-2605
出演	-2606
大西洋	-2607
教練	-2608
公开	-2609
臺中	-2610
成立於	-2611
菲律賓	-2612
第二次世界大	-2613
申請	-2614
▁1949	-2615
給予	-2616
频道	-2617
分钟	-2618
准备	-2619
破坏	-2620
▁当时	-2621
挑戰	-2622
城堡	-2623
卡斯	-2624
御史	-2625
▁hd	-2626
不到	-2627
继承	-2628
是德国	-2629
源于	-2630
▁因為	-2631
爭議	-2632
伊朗	-2633
下令	-2634
中華人民共和國	-2635
确定	-2636
大约	-2637
基於	-2638
方言	-2639
南極洲	-2640
刺史	-2641
威尔	-2642
冬季	-2643
▁1999	-2644
ue	-2645
转的	-2646
拒绝	-2647
日治	-2648
飓风	-2649
家人	-2650
實施	-2651
科学院	-2652
▁这个	-2653
努力	-2654
▁一般	-2655
▁可	-2656
自身	-2657
▁這個	-2658
per	-2659
引入	-2660
特拉	-2661
特色	-2662
的不	-2663
結婚	-2664
cl	-2665
西安	-2666
▁米	-2667
人數	-2668
坐标	-2669
作战	-2670
水库	-2671
武装	-2672
解散	-2673
青岛	-2674
排行	-2675
歡迎	-2676
▁le	-2677
以南	-2678
資源	-2679
是美國	-2680
利益	-2681
在一	-2682
中被	-2683
▁劉	-2684
同性	-2685
義大利	-2686
▁com	-2687
王國	-2688
▁其他	-2689
十九	-2690
吉林	-2691
数学	-2692
現象	-2693
师范	-2694
发现了	-2695
改变	-2696
生长于	-2697
允许	-2698
从而	-2699
宣傳	-2700
方便	-2701
物質	-2702
柴油	-2703
windows	-2704
伦敦	-2705
器的	-2706
的一種	-2707
日军	-2708
丈夫	-2709
1960	-2710
事業	-2711
成本	-2712
▁1998	-2713
地區的	-2714
保守	-2715
現場	-2716
留在	-2717
洛杉	-2718
四川省	-2719
ga	-2720
ke	-2721
一切	-2722
合約	-2723
成都	-2724
穆斯	-2725
議院	-2726
并于	-2727
ort	-2728
▁永	-2729
哈尔	-2730
里的	-2731
击败	-2732
波斯	-2733
第八	-2734
貝爾	-2735
克的	-2736
分類	-2737
设施	-2738
评论	-2739
山东省	-2740
是美国	-2741
更新	-2742
產業	-2743
起来	-2744
德的	-2745
措施	-2746
設備	-2747
son	-2748
▁此后	-2749
已被	-2750
建立了	-2751
▁艾	-2752
发射	-2753
用来	-2754
enter	-2755
日軍	-2756
已有	-2757
從事	-2758
二人	-2759
公爵	-2760
說法	-2761
we	-2762
▁th	-2763
位于该	-2764
me	-2765
各自	-2766
感染	-2767
数量	-2768
证明	-2769
電台	-2770
一致	-2771
助理	-2772
阻止	-2773
出版社	-2774
小型	-2775
建议	-2776
事务	-2777
弟弟	-2778
原住	-2779
修正	-2780
石油	-2781
分配	-2782
bc	-2783
承認	-2784
站台	-2785
图书馆	-2786
化學	-2787
宪法	-2788
賽季	-2789
瓦尔	-2790
副主任	-2791
东西	-2792
少數	-2793
突破	-2794
萬人	-2795
平面	-2796
人們	-2797
有時	-2798
的水	-2799
连续	-2800
恒星	-2801
內部	-2802
升格	-2803
ord	-2804
▁奥	-2805
只要	-2806
原始	-2807
▁朱	-2808
▁東	-2809
前身	-2810
海道	-2811
ft	-2812
大幅	-2813
玻璃	-2814
殖民地	-2815
德拉	-2816
▁ar	-2817
国会	-2818
的时候	-2819
上陣	-2820
演奏	-2821
进一步	-2822
五月	-2823
化合物	-2824
房屋	-2825
▁现	-2826
引种	-2827
自动	-2828
中华民国	-2829
而非	-2830
第一個	-2831
小组	-2832
創辦	-2833
年時	-2834
▁為了	-2835
绕太阳	-2836
公安	-2837
增长	-2838
為止	-2839
▁據	-2840
明顯	-2841
▁1990	-2842
並未	-2843
毛泽	-2844
本土	-2845
1945	-2846
召开	-2847
起來	-2848
ire	-2849
▁黃	-2850
風暴	-2851
天文台	-2852
接替	-2853
调整	-2854
美軍	-2855
运动会	-2856
ont	-2857
面對	-2858
集合	-2859
尼克	-2860
▁而在	-2861
利斯	-2862
立方	-2863
ep	-2864
▁奧	-2865
ect	-2866
上述	-2867
派出	-2868
衝突	-2869
转的小行星	-2870
特定	-2871
隊的	-2872
到达	-2873
家中	-2874
很大	-2875
高级	-2876
圖書館	-2877
年和	-2878
尤其是	-2879
發電	-2880
批评	-2881
文明	-2882
由人工	-2883
制的	-2884
办公室	-2885
星系	-2886
参加了	-2887
利的	-2888
▁一些	-2889
被认为	-2890
广东省	-2891
軟體	-2892
副主席	-2893
提供了	-2894
服役	-2895
爵士	-2896
荷兰	-2897
參選	-2898
的影響	-2899
商品	-2900
結合	-2901
喜歡	-2902
臺南	-2903
毛泽东	-2904
性能	-2905
nba	-2906
佔領	-2907
兩種	-2908
col	-2909
▁美國	-2910
制定	-2911
历史上	-2912
引种栽培	-2913
ix	-2914
管理局	-2915
是南極洲	-2916
大小	-2917
▁弗	-2918
主張	-2919
属的植物	-2920
改制	-2921
市中心	-2922
的影响	-2923
由人工引种栽培	-2924
同样	-2925
城区	-2926
測試	-2927
爾蘭	-2928
▁is	-2929
公元前	-2930
武帝	-2931
民間	-2932
淘汰	-2933
每个	-2934
地鐵	-2935
修建	-2936
進一步	-2937
打算	-2938
▁波	-2939
用途	-2940
的手	-2941
▁四	-2942
婚姻	-2943
座標為	-2944
年后	-2945
接收	-2946
分裂	-2947
数字	-2948
他是	-2949
推動	-2950
hr	-2951
ure	-2952
名單	-2953
登上	-2954
的神	-2955
的城市	-2956
雷斯	-2957
的支持	-2958
接任	-2959
临时	-2960
产业	-2961
學位	-2962
绝对	-2963
长期	-2964
是一座	-2965
早年	-2966
舞蹈	-2967
7,	-2968
最低	-2969
發出	-2970
江苏省	-2971
机械	-2972
卫星	-2973
试图	-2974
1989	-2975
历任	-2976
含有	-2977
生存	-2978
的同	-2979
资格	-2980
过程中	-2981
成立的	-2982
位於該國西部	-2983
互相	-2984
以后	-2985
政黨	-2986
成为了	-2987
出售	-2988
纪录	-2989
联系	-2990
▁聖	-2991
指示	-2992
暴力	-2993
上升	-2994
生成	-2995
令人	-2996
儿童	-2997
奧林匹克	-2998
得名	-2999
為熱帶	-3000
今日	-3001
蒙特	-3002
農業	-3003
▁尽管	-3004
▁刘	-3005
从事	-3006
失敗	-3007
這一	-3008
的方法	-3009
ha	-3010
王子	-3011
穆斯林	-3012
▁14	-3013
洛克	-3014
▁其後	-3015
1950	-3016
反映	-3017
▁y	-3018
杭州	-3019
得到了	-3020
▁col	-3021
勢力	-3022
我的	-3023
尼亞州	-3024
ore	-3025
ust	-3026
移动	-3027
金牌	-3028
裝甲	-3029
的一些	-3030
不断	-3031
臨時	-3032
ess	-3033
位于该省	-3034
ty	-3035
办理	-3036
穩定	-3037
證明	-3038
第一个	-3039
厘米	-3040
來源	-3041
▁美国	-3042
本地	-3043
游泳	-3044
食用	-3045
▁1950	-3046
访问	-3047
联合国	-3048
方程	-3049
▁法	-3050
市區	-3051
▁be	-3052
160	-3053
意志	-3054
辽宁	-3055
靠近	-3056
愛爾蘭	-3057
1988	-3058
目前尚未	-3059
又称	-3060
社區	-3061
詹姆斯	-3062
支流	-3063
理想	-3064
胜利	-3065
卡拉	-3066
1985	-3067
下一	-3068
協議	-3069
運作	-3070
保障	-3071
lin	-3072
其中一	-3073
在美國	-3074
▁加	-3075
出來	-3076
桃園	-3077
十二年	-3078
廣州	-3079
張專輯	-3080
古典	-3081
ass	-3082
港口	-3083
的政治	-3084
是一部	-3085
▁1996	-3086
亞歷	-3087
設於	-3088
最後一	-3089
行政院	-3090
塞爾	-3091
有著	-3092
都在	-3093
完工	-3094
根廷	-3095
物质	-3096
四十	-3097
的第二	-3098
理解	-3099
职务	-3100
列為	-3101
北美	-3102
旅行	-3103
表達	-3104
net	-3105
的历史	-3106
▁1997	-3107
ux	-3108
马克	-3109
觀察	-3110
考慮	-3111
拆除	-3112
起义	-3113
勝利	-3114
mo	-3115
維爾	-3116
,197	-3117
球员	-3118
的天	-3119
日期	-3120
州刺史	-3121
放棄	-3122
藝人	-3123
贵州	-3124
米的地区	-3125
克里斯	-3126
社会主义	-3127
▁宋	-3128
的時候	-3129
偶像	-3130
不过	-3131
南非	-3132
大区	-3133
患者	-3134
在一起	-3135
pa	-3136
解释	-3137
生长于海拔	-3138
管辖	-3139
结合	-3140
金山	-3141
长江	-3142
应该	-3143
狀況	-3144
馬來西亞	-3145
▁石	-3146
▁不久	-3147
国防	-3148
抵抗	-3149
中最	-3150
定居	-3151
▁山	-3152
他被	-3153
以此	-3154
估計	-3155
减少	-3156
来说	-3157
確定	-3158
教宗	-3159
明星	-3160
内蒙古	-3161
教学	-3162
高級	-3163
當時的	-3164
这里	-3165
每個	-3166
目前尚未由人工引种栽培	-3167
的角色	-3168
▁沙	-3169
在中国	-3170
实施	-3171
消失	-3172
所屬	-3173
科夫	-3174
翻译	-3175
是意大利	-3176
天下	-3177
大多数	-3178
日正式	-3179
卡尔	-3180
另有	-3181
綜合	-3182
脂鯉	-3183
俱樂	-3184
吸收	-3185
股份有限公司	-3186
旅遊	-3187
引發	-3188
本人	-3189
競爭	-3190
▁0	-3191
路段	-3192
"。	-3193
▁年	-3194
▁/	-3195
校长	-3196
駕駛	-3197
通用	-3198
▁1980	-3199
列出	-3200
经营	-3201
立法會	-3202
团体	-3203
大廈	-3204
昭和	-3205
标志	-3206
機械	-3207
加入了	-3208
必要	-3209
ond	-3210
▁之后	-3211
知识	-3212
议院	-3213
候選	-3214
创办	-3215
袭击	-3216
相同的	-3217
1949	-3218
大獎	-3219
試圖	-3220
到達	-3221
的重	-3222
动画	-3223
意外	-3224
政权	-3225
辦公	-3226
副书记	-3227
河南省	-3228
不会	-3229
執導	-3230
▁为了	-3231
▁截至	-3232
jr	-3233
iz	-3234
主力	-3235
觀測	-3236
▁水	-3237
意思	-3238
收集	-3239
组建	-3240
司令部	-3241
即位	-3242
到的	-3243
学会	-3244
威爾	-3245
教会	-3246
方面的	-3247
年美國	-3248
学术	-3249
质量	-3250
常委	-3251
而不是	-3252
劳动	-3253
布里	-3254
创建	-3255
办事	-3256
更名为	-3257
強烈	-3258
團隊	-3259
多人	-3260
校長	-3261
機關	-3262
,195	-3263
小組	-3264
伊斯蘭	-3265
▁1945	-3266
冰川	-3267
持有	-3268
les	-3269
▁黑	-3270
量子	-3271
天堂	-3272
沿海	-3273
▁台灣	-3274
分布在	-3275
年开始	-3276
的部分	-3277
中期	-3278
新竹	-3279
奥地利	-3280
1987	-3281
下了	-3282
总部	-3283
經驗	-3284
专家	-3285
首播	-3286
首相	-3287
to	-3288
两种	-3289
价值	-3290
能源	-3291
啟用	-3292
实行	-3293
鎮區	-3294
地點	-3295
考古	-3296
乐队	-3297
ight	-3298
_1	-3299
环形	-3300
質量	-3301
金属	-3302
五十	-3303
理工	-3304
西斯	-3305
的位置	-3306
单曲	-3307
港元	-3308
几个	-3309
每天	-3310
乔治	-3311
市长	-3312
戲劇	-3313
是西班牙	-3314
▁羅	-3315
層水域	-3316
多数	-3317
的原因	-3318
未知	-3319
▁1995	-3320
dv	-3321
▁长	-3322
魚類	-3323
▁陈	-3324
为中国	-3325
本站	-3326
華人	-3327
的形式	-3328
什么	-3329
编辑	-3330
以上的	-3331
原住民	-3332
ith	-3333
京都	-3334
信号	-3335
hant	-3336
事實	-3337
劇情	-3338
年时的人口为人	-3339
医学	-3340
年齡	-3341
收購	-3342
泰國	-3343
派的	-3344
傳說	-3345
维亚	-3346
维奇	-3347
數量	-3348
萨克	-3349
大阪	-3350
主持人	-3351
大多數	-3352
國防	-3353
常见	-3354
其中包括	-3355
陷入	-3356
在美国	-3357
大夫	-3358
裝置	-3359
▁黄	-3360
平衡	-3361
承认	-3362
時任	-3363
700	-3364
舉行的	-3365
紅色	-3366
訪問	-3367
防止	-3368
ens	-3369
命名為	-3370
進士出身	-3371
▁相	-3372
参谋	-3373
ies	-3374
▁sp	-3375
城的	-3376
现象	-3377
▁un	-3378
而該地的	-3379
知縣	-3380
▁主	-3381
動作	-3382
發布	-3383
統計	-3384
乡下辖以下地区	-3385
收藏	-3386
民主黨	-3387
▁1994	-3388
▁u	-3389
設定	-3390
攝影	-3391
公交	-3392
半岛	-3393
位的	-3394
升任	-3395
接觸	-3396
1986	-3397
中式	-3398
其實	-3399
就在	-3400
權力	-3401
甘肃	-3402
亿元	-3403
阿根廷	-3404
并没有	-3405
更多的	-3406
长的	-3407
會有	-3408
經歷	-3409
▁i	-3410
古老	-3411
表达	-3412
▁罗	-3413
翻譯	-3414
唐朝	-3415
四個	-3416
女兒	-3417
簡單	-3418
试验	-3419
司馬	-3420
的最	-3421
則為	-3422
财政	-3423
舉人	-3424
花園	-3425
使用者	-3426
▁帕	-3427
▁成	-3428
9,	-3429
坐标为	-3430
教育部	-3431
研究院	-3432
創造	-3433
壓力	-3434
王国	-3435
▁文	-3436
抵達	-3437
本科	-3438
少数	-3439
布尔	-3440
獎項	-3441
發起	-3442
總理	-3443
網絡	-3444
条约	-3445
此外	-3446
學名	-3447
英里	-3448
▁最後	-3449
8,	-3450
商人	-3451
▁1992	-3452
法庭	-3453
伊斯兰	-3454
俱樂部	-3455
地圖	-3456
省的	-3457
函數	-3458
约为	-3459
act	-3460
▁1993	-3461
信號	-3462
形容	-3463
》、	-3464
出戰	-3465
氣旋	-3466
省道	-3467
首席	-3468
工廠	-3469
南美洲	-3470
四个	-3471
落成	-3472
代的	-3473
展开	-3474
強調	-3475
會的	-3476
警告	-3477
醫學	-3478
政權	-3479
軍的	-3480
侍郎	-3481
支付	-3482
测试	-3483
東西	-3484
達成	-3485
學術	-3486
龙江	-3487
商店	-3488
斯曼	-3489
格拉	-3490
治疗	-3491
▁最	-3492
公佈	-3493
猶太	-3494
爾德	-3495
▁莫	-3496
公斤	-3497
都被	-3498
级联赛	-3499
巨大	-3500
uc	-3501
上了	-3502
控股	-3503
记者	-3504
第九	-3505
萬元	-3506
並以	-3507
號線	-3508
身分	-3509
05	-3510
两人	-3511
正面	-3512
分佈	-3513
讨论	-3514
▁史	-3515
米尔	-3516
上帝	-3517
今天	-3518
她在	-3519
物的	-3520
放在	-3521
以西	-3522
市長	-3523
河北省	-3524
,2010	-3525
sm	-3526
国民党	-3527
▁梅	-3528
共產黨	-3529
十七	-3530
考虑	-3531
購買	-3532
蘇格蘭	-3533
,196	-3534
1984	-3535
但他	-3536
▁塔	-3537
通信	-3538
双方	-3539
天然	-3540
較為	-3541
界的	-3542
帶領	-3543
提及	-3544
引发	-3545
三人	-3546
中正	-3547
全長	-3548
威脅	-3549
mm	-3550
凌晨	-3551
巡洋	-3552
大量的	-3553
斯拉夫	-3554
大街	-3555
人民代表大会	-3556
复杂	-3557
醫療	-3558
做為	-3559
陸續	-3560
天体	-3561
通往	-3562
▁五	-3563
▁特	-3564
儀式	-3565
意味	-3566
終於	-3567
通知	-3568
動力	-3569
电台	-3570
內閣	-3571
常常	-3572
日於	-3573
观众	-3574
ram	-3575
島嶼	-3576
日下午	-3577
处于	-3578
打破	-3579
观察	-3580
秘書	-3581
享年	-3582
影像	-3583
沿岸	-3584
理由	-3585
关注	-3586
哲学	-3587
工厂	-3588
使用了	-3589
長度	-3590
,3	-3591
简单	-3592
ick	-3593
ment	-3594
埃尔	-3595
演化	-3596
小学	-3597
的反	-3598
成立了	-3599
東北部	-3600
太后	-3601
教师	-3602
就會	-3603
進黨	-3604
阳市	-3605
鄰近	-3606
道光	-3607
▁不过	-3608
區議會	-3609
福建省	-3610
另一個	-3611
星的	-3612
說明	-3613
▁胡	-3614
▁he	-3615
的所有	-3616
▁比	-3617
率領	-3618
的有	-3619
所在地	-3620
上是	-3621
咖啡	-3622
失败	-3623
安裝	-3624
路易斯	-3625
其餘	-3626
策略	-3627
一系列	-3628
▁这种	-3629
丹尼	-3630
知識	-3631
境內	-3632
做出	-3633
湖泊	-3634
110	-3635
在北京	-3636
不要	-3637
分支	-3638
明显	-3639
不滿	-3640
歲時	-3641
關注	-3642
▁直到	-3643
差異	-3644
的性	-3645
粒子	-3646
▁13	-3647
未有	-3648
稳定	-3649
居民点	-3650
在中	-3651
局长	-3652
碼頭	-3653
首位	-3654
ogle	-3655
则是	-3656
年轻	-3657
燃料	-3658
米爾	-3659
第一位	-3660
聯合國	-3661
▁1991	-3662
使其	-3663
冲突	-3664
硕士	-3665
的日	-3666
▁福	-3667
列为	-3668
多种	-3669
打擊	-3670
▁z	-3671
卫生	-3672
查理	-3673
出現在	-3674
早上	-3675
河的	-3676
巡迴	-3677
魔法	-3678
1982	-3679
合法	-3680
積極	-3681
並將	-3682
周年	-3683
官至	-3684
加以	-3685
ina	-3686
km	-3687
结婚	-3688
是位於美國	-3689
▁到了	-3690
月起	-3691
棒球	-3692
經典	-3693
▁1988	-3694
起初	-3695
针对	-3696
250	-3697
什麼	-3698
介紹	-3699
西班牙语	-3700
地在	-3701
顧問	-3702
创造	-3703
記憶	-3704
分成	-3705
過程中	-3706
州負責管轄	-3707
站的	-3708
并入	-3709
很少	-3710
來到	-3711
女王	-3712
間的	-3713
由此	-3714
邊界	-3715
克林	-3716
印刷	-3717
商場	-3718
對抗	-3719
开通	-3720
起源	-3721
专门	-3722
貢獻	-3723
任期	-3724
ark	-3725
06	-3726
在那	-3727
憲法	-3728
第十一	-3729
在這	-3730
象徵	-3731
资料	-3732
道德	-3733
陕西	-3734
回歸	-3735
東方	-3736
院士	-3737
▁兩	-3738
一百	-3739
援助	-3740
溫度	-3741
律師	-3742
▁an	-3743
基斯坦	-3744
局的	-3745
销售	-3746
南海	-3747
已知	-3748
財政	-3749
遭遇	-3750
▁中國	-3751
领导人	-3752
米至	-3753
规则	-3754
锦标	-3755
1983	-3756
之戰	-3757
近代	-3758
了他	-3759
尔特	-3760
指控	-3761
海上	-3762
角度	-3763
▁瓦	-3764
每日	-3765
]]	-3766
分类	-3767
首歌	-3768
▁吉	-3769
接著	-3770
評價	-3771
过去	-3772
撤退	-3773
pro	-3774
最高的	-3775
研究生	-3776
保加	-3777
想要	-3778
阿里	-3779
山的	-3780
以便	-3781
似乎	-3782
十月	-3783
隨即	-3784
宁波	-3785
港鐵	-3786
調整	-3787
加哥	-3788
登陸	-3789
▁sh	-3790
民進黨	-3791
受傷	-3792
後期	-3793
▁博	-3794
任教	-3795
伊拉克	-3796
芝加哥	-3797
09	-3798
公眾	-3799
尚书	-3800
锦标赛	-3801
01	-3802
傳播	-3803
台中	-3804
体系	-3805
经历	-3806
评价	-3807
来到	-3808
院长	-3809
參考	-3810
月在	-3811
组合	-3812
信徒	-3813
席位	-3814
琉球	-3815
▁对	-3816
形的	-3817
电视剧	-3818
呈現	-3819
yle	-3820
,5	-3821
[[	-3822
ew	-3823
唯一的	-3824
種族	-3825
道的	-3826
子女	-3827
视频	-3828
式月台	-3829
石坑	-3830
pl	-3831
che	-3832
原先	-3833
規則	-3834
▁中华人民共和国	-3835
依據	-3836
是不	-3837
特征	-3838
ial	-3839
奥林匹克	-3840
度使	-3841
複雜	-3842
外国	-3843
改编	-3844
130	-3845
與其	-3846
途中	-3847
,2011	-3848
希特	-3849
數據	-3850
翌年	-3851
序列	-3852
观点	-3853
也可	-3854
克兰	-3855
末期	-3856
預計	-3857
▁對	-3858
地上	-3859
接下	-3860
的多	-3861
会在	-3862
安装	-3863
巴拉	-3864
登場	-3865
英格兰	-3866
確認	-3867
身上	-3868
办事处	-3869
成為了	-3870
大家	-3871
斯洛	-3872
说法	-3873
顏色	-3874
代替	-3875
歲的	-3876
贡献	-3877
追溯	-3878
早在	-3879
用以	-3880
萨尔	-3881
日本的	-3882
清朝政治人物	-3883
参赛	-3884
爾的	-3885
▁雷	-3886
一人	-3887
ier	-3888
萬美元	-3889
率领	-3890
現今	-3891
無綫電視	-3892
08	-3893
ca	-3894
那么	-3895
替代	-3896
▁因为	-3897
动力	-3898
直播	-3899
大桥	-3900
海南	-3901
对象	-3902
教師	-3903
率为	-3904
與其他	-3905
尚書	-3906
改建	-3907
書院	-3908
ide	-3909
▁所以	-3910
騎士	-3911
ung	-3912
組成的	-3913
有时	-3914
ory	-3915
江南	-3916
山東	-3917
整合	-3918
格的	-3919
長官	-3920
马尔	-3921
▁on	-3922
也曾	-3923
學會	-3924
斯州	-3925
更是	-3926
超越	-3927
采取	-3928
海拔高度為	-3929
,2	-3930
sk	-3931
▁平	-3932
格勒	-3933
聚集	-3934
最早的	-3935
會員	-3936
河道	-3937
山西省	-3938
▁随后	-3939
像是	-3940
轟炸	-3941
▁1989	-3942
法蘭	-3943
▁yo	-3944
ev	-3945
mv	-3946
▁|	-3947
日报	-3948
月底	-3949
▁bo	-3950
巨大的	-3951
的模式	-3952
视星等为	-3953
收到	-3954
汉族	-3955
美術	-3956
了一些	-3957
可前往	-3958
哲學	-3959
▁隨著	-3960
▁1985	-3961
專門	-3962
明的	-3963
致力	-3964
07	-3965
机会	-3966
矛盾	-3967
北海道	-3968
年他	-3969
變得	-3970
也因此	-3971
cr	-3972
典禮	-3973
有三	-3974
逐步	-3975
▁在此	-3976
平均海拔高度為	-3977
▁徐	-3978
測量	-3979
而該地的平均海拔高度為	-3980
成就	-3981
日由	-3982
抗議	-3983
气候	-3984
爭取	-3985
是位于	-3986
是印度	-3987
ms	-3988
黑龙江	-3989
仍有	-3990
农民	-3991
pr	-3992
目的是	-3993
▁杨	-3994
周边	-3995
赤緯	-3996
▁他是	-3997
臺北市	-3998
play	-3999
值得	-4000
男女	-4001
年任	-4002
認識	-4003
市区	-4004
根本	-4005
玛丽	-4006
電話	-4007
交界	-4008
在於	-4009
战略	-4010
當局	-4011
發佈	-4012
聲音	-4013
自我	-4014
融合	-4015
赤經	-4016
允許	-4017
gro	-4018
斯托	-4019
通車	-4020
的問題	-4021
排列	-4022
步槍	-4023
領袖	-4024
日上午	-4025
公里的	-4026
,1	-4027
客運	-4028
經理	-4029
編輯	-4030
的概念	-4031
青少年	-4032
縣的一個	-4033
大眾	-4034
此時	-4035
畢業於	-4036
布朗	-4037
省負責管轄	-4038
ah	-4039
軍團	-4040
澳大利亞	-4041
污染	-4042
編劇	-4043
遭受	-4044
是因為	-4045
领袖	-4046
保羅	-4047
隊伍	-4048
黃金	-4049
丹麥	-4050
定期	-4051
手段	-4052
▁儘管	-4053
依照	-4054
免費	-4055
意識	-4056
构成	-4057
dr	-4058
四大	-4059
救援	-4060
轉換	-4061
非法	-4062
占地	-4063
掌握	-4064
理查	-4065
的關係	-4066
市政	-4067
改名	-4068
類型	-4069
可能會	-4070
,4	-4071
干部	-4072
條例	-4073
04	-4074
▁日	-4075
保安	-4076
eng	-4077
一部	-4078
人所	-4079
本線	-4080
次的	-4081
衛星	-4082
現時由	-4083
委任	-4084
布鲁	-4085
▁乾隆	-4086
任中共	-4087
東南部	-4088
xt	-4089
「」	-4090
发起	-4091
贵族	-4092
邀请	-4093
馬克	-4094
驅逐	-4095
成立于	-4096
亞歷山大	-4097
争议	-4098
住在	-4099
領土	-4100
span	-4101
嘗試	-4102
機器	-4103
當年	-4104
覆盖	-4105
1979	-4106
智慧	-4107
永久	-4108
真實	-4109
全世界	-4110
征服	-4111
法兰	-4112
西里	-4113
sao	-4114
请求	-4115
大革命	-4116
的代表	-4117
逢星期	-4118
加利福尼亞州	-4119
▁武	-4120
彰化	-4121
意义	-4122
选手	-4123
被視為	-4124
病逝	-4125
興趣	-4126
獲得了	-4127
提出了	-4128
億元	-4129
尔的	-4130
牵引	-4131
開設	-4132
結束後	-4133
回應	-4134
满足	-4135
透露	-4136
隊長	-4137
▁对于	-4138
帶來	-4139
藉由	-4140
ohn	-4141
親王	-4142
cod	-4143
福德	-4144
湖南省	-4145
翰林	-4146
證據	-4147
權利	-4148
嘉義	-4149
大楼	-4150
校区	-4151
编码	-4152
岩石	-4153
损失	-4154
配置	-4155
ary	-4156
增加了	-4157
東京都	-4158
ld	-4159
新界	-4160
巴基斯坦	-4161
對方	-4162
指令	-4163
ach	-4164
ern	-4165
开展	-4166
食性	-4167
bd	-4168
供應	-4169
色彩	-4170
教學	-4171
春秋	-4172
銀經	-4173
的世界	-4174
,,	-4175
成绩	-4176
會試	-4177
权力	-4178
銀緯	-4179
民主党	-4180
採取	-4181
消防	-4182
造成的	-4183
1946	-4184
漫画	-4185
购买	-4186
名進士	-4187
位于銀經	-4188
的绝对	-4189
▁=	-4190
美术	-4191
的情況下	-4192
坐标为赤經	-4193
在他	-4194
政党	-4195
死後	-4196
一條	-4197
三甲	-4198
▁车站	-4199
歷史上	-4200
的发展	-4201
的地位	-4202
学科	-4203
新建	-4204
襲擊	-4205
iss	-4206
新北	-4207
特徵	-4208
員工	-4209
聲明	-4210
装备	-4211
▁这一	-4212
land	-4213
劇集	-4214
权利	-4215
早期的	-4216
出来	-4217
士尼	-4218
就有	-4219
重量	-4220
▁建	-4221
创立	-4222
意見	-4223
候選人	-4224
2020	-4225
积极	-4226
分之一	-4227
的生活	-4228
,2007	-4229
平等	-4230
弗里	-4231
此事	-4232
▁作为	-4233
推出的	-4234
国立	-4235
▁te	-4236
▁現時	-4237
停靠	-4238
性質	-4239
陨石坑	-4240
具体	-4241
扩大	-4242
主管	-4243
多名	-4244
進步	-4245
抵达	-4246
攻打	-4247
红色	-4248
1930	-4249
1978	-4250
▁1983	-4251
亚历	-4252
ile	-4253
被認為是	-4254
入選	-4255
經由	-4256
迪士尼	-4257
算法	-4258
約為	-4259
有着	-4260
福州	-4261
河流域	-4262
清楚	-4263
的上	-4264
職務	-4265
通訊	-4266
台北市	-4267
的情况下	-4268
▁皮	-4269
课程	-4270
转向	-4271
▁曾祖	-4272
铁路局	-4273
、2	-4274
行走	-4275
頒獎	-4276
02	-4277
尋找	-4278
德斯	-4279
慈善	-4280
比赛中	-4281
修道	-4282
座堂	-4283
遇到	-4284
女主角	-4285
实验室	-4286
航空公司	-4287
入球	-4288
合唱	-4289
放弃	-4290
改制為	-4291
南極條約	-4292
下列	-4293
哥倫	-4294
中间	-4295
則在	-4296
地形	-4297
阶级	-4298
南極條約體系	-4299
危機	-4300
和大	-4301
都督	-4302
▁利	-4303
另一个	-4304
东方	-4305
万美元	-4306
交易所	-4307
,2005	-4308
一带	-4309
叫做	-4310
施工	-4311
洛斯	-4312
的特有	-4313
联合会	-4314
ational	-4315
导弹	-4316
航天	-4317
實際上	-4318
的山峰	-4319
南極條約體系管理	-4320
定理	-4321
拉德	-4322
航班	-4323
结束后	-4324
03	-4325
优秀	-4326
威胁	-4327
氣候	-4328
篮球	-4329
老師	-4330
▁1982	-4331
▁索	-4332
被捕	-4333
有一个	-4334
▁杜	-4335
年中	-4336
整體	-4337
武裝	-4338
安徽省	-4339
委副书记	-4340
▁维	-4341
万元	-4342
分校	-4343
北平	-4344
教士	-4345
族群	-4346
警報	-4347
億美元	-4348
奧地利	-4349
仪式	-4350
▁随着	-4351
bl	-4352
難以	-4353
奥运会	-4354
的時間	-4355
主题	-4356
史密	-4357
指导	-4358
cp	-4359
激烈	-4360
質疑	-4361
now	-4362
適合	-4363
ame	-4364
西蘭	-4365
連載	-4366
的意思	-4367
1981	-4368
的國家	-4369
▁長	-4370
三大	-4371
传播	-4372
傳媒	-4373
巴斯	-4374
传说	-4375
声称	-4376
意義	-4377
數字	-4378
雨量	-4379
了他的	-4380
成熟	-4381
进士	-4382
▁1986	-4383
,8	-4384
事实	-4385
gc	-4386
江戶	-4387
的歌曲	-4388
俄国	-4389
十大	-4390
召開	-4391
格里	-4392
空氣	-4393
青海	-4394
了一個	-4395
实际上	-4396
的日本	-4397
部部长	-4398
▁尼	-4399
的公	-4400
貴族	-4401
▁現在	-4402
人数	-4403
劇場	-4404
加速	-4405
ock	-4406
ton	-4407
▁1984	-4408
剧院	-4409
时任	-4410
▁&	-4411
對象	-4412
are	-4413
大師	-4414
总督	-4415
百姓	-4416
错误	-4417
ube	-4418
提出的	-4419
裁判	-4420
慕尼	-4421
衛生	-4422
age	-4423
現時由南極條約體系管理	-4424
hy	-4425
强烈	-4426
no	-4427
效率	-4428
首度	-4429
哥哥	-4430
▁楊	-4431
山市	-4432
神经	-4433
资金	-4434
▁这颗	-4435
▁两	-4436
加強	-4437
装置	-4438
理念	-4439
就可以	-4440
妹妹	-4441
的座標為	-4442
▁八	-4443
主辦	-4444
地中	-4445
密切	-4446
检查	-4447
高原	-4448
台南	-4449
工作室	-4450
深入	-4451
铁道	-4452
估计	-4453
智能	-4454
語的	-4455
1940	-4456
吉他	-4457
是有	-4458
模特	-4459
籃球	-4460
埔寨	-4461
dvd	-4462
▁1970	-4463
▁我	-4464
太守	-4465
歌唱	-4466
货运	-4467
▁光緒	-4468
足球隊	-4469
弗朗	-4470
證實	-4471
錯誤	-4472
成人	-4473
▁這種	-4474
my	-4475
事业	-4476
以為	-4477
周围	-4478
慕尼黑	-4479
,7	-4480
熱帶氣旋	-4481
伯爵	-4482
哥伦	-4483
基金會	-4484
柬埔寨	-4485
环形山	-4486
,9	-4487
更為	-4488
ork	-4489
畢業後	-4490
1941	-4491
但因	-4492
恐龍	-4493
申请	-4494
通车	-4495
▁1987	-4496
戏剧	-4497
一部分	-4498
並無	-4499
坐落	-4500
好友	-4501
格式	-4502
直隸	-4503
驱逐	-4504
的绝对星等为	-4505
动车	-4506
是最	-4507
气旋	-4508
連任	-4509
国家的	-4510
1920	-4511
▁这颗小行星	-4512
ai	-4513
戰車	-4514
版的	-4515
不得不	-4516
數位	-4517
▁这颗小行星的绝对星等为	-4518
az	-4519
是大	-4520
私立	-4521
包括了	-4522
出入口	-4523
出现在	-4524
对外	-4525
緬甸	-4526
old	-4527
的能力	-4528
全长	-4529
戰士	-4530
構成	-4531
赛事	-4532
任職	-4533
合同	-4534
女儿	-4535
成長	-4536
▁通常	-4537
幾個	-4538
消費	-4539
場比賽	-4540
排行榜	-4541
▁sch	-4542
丰富	-4543
兩者	-4544
民众	-4545
▁con	-4546
稱呼	-4547
縣的	-4548
阳县	-4549
作的	-4550
德尔	-4551
收視	-4552
竞争	-4553
弗雷	-4554
捷克	-4555
福利	-4556
選為	-4557
岁的	-4558
火星	-4559
用了	-4560
的發展	-4561
損失	-4562
裝備	-4563
運行	-4564
▁as	-4565
工程师	-4566
宣告	-4567
移到	-4568
▁泰	-4569
研發	-4570
銷量	-4571
奧林匹克運動會	-4572
搜索	-4573
洛夫	-4574
的音樂	-4575
瑪麗	-4576
送到	-4577
▁塞	-4578
仍在	-4579
可在	-4580
數學	-4581
的成員	-4582
围绕太阳	-4583
个月	-4584
推行	-4585
▁被	-4586
布魯	-4587
格雷	-4588
租界	-4589
方程式	-4590
人才	-4591
介绍	-4592
向南	-4593
奥尔	-4594
物品	-4595
促进	-4596
司马	-4597
海峽	-4598
101	-4599
围绕太阳公	-4600
加工	-4601
幻想	-4602
机器	-4603
的電影	-4604
加入中国共产党	-4605
是一颗围绕太阳公	-4606
是一颗围绕太阳公转的小行星	-4607
,6	-4608
名单	-4609
外國	-4610
受歡迎	-4611
后者	-4612
裡的	-4613
陸地	-4614
命名为	-4615
1948	-4616
對應	-4617
延長	-4618
捷運	-4619
推翻	-4620
签署	-4621
线的	-4622
芬兰	-4623
七月	-4624
▁沃	-4625
聚落	-4626
完成了	-4627
女孩	-4628
意识	-4629
▁嘉靖	-4630
日發行	-4631
▁1946	-4632
▁1978	-4633
▁吳	-4634
广告	-4635
栖息	-4636
google	-4637
及其他	-4638
au	-4639
公告	-4640
尔兰	-4641
所需	-4642
責任	-4643
遊行	-4644
都不	-4645
{}	-4646
安娜	-4647
肯定	-4648
人民币	-4649
有可能	-4650
此之外	-4651
的設計	-4652
實行	-4653
推廣	-4654
盛頓	-4655
刺激	-4656
四世	-4657
平民	-4658
直升	-4659
ite	-4660
ove	-4661
▁1960	-4662
▁托	-4663
dna	-4664
1975	-4665
行人	-4666
衍生	-4667
登進士	-4668
行政区	-4669
种子	-4670
觀點	-4671
位於該國北部	-4672
價格	-4673
在新	-4674
华盛	-4675
向北	-4676
德軍	-4677
责任	-4678
尼亚州	-4679
次日	-4680
雅典	-4681
▁ex	-4682
華盛頓	-4683
一天	-4684
所謂	-4685
日後	-4686
里克	-4687
1973	-4688
分別為	-4689
湖北省	-4690
▁于	-4691
刑事	-4692
後者	-4693
有一個	-4694
▁1979	-4695
兵力	-4696
并未	-4697
死刑	-4698
飛彈	-4699
华盛顿	-4700
强度	-4701
氣壓	-4702
流量	-4703
ica	-4704
中原	-4705
欢迎	-4706
簽署	-4707
觀光	-4708
代码为	-4709
包含了	-4710
改名為	-4711
主流	-4712
勒斯	-4713
工商	-4714
布雷	-4715
追求	-4716
錄音	-4717
use	-4718
任天堂	-4719
可見	-4720
娱乐	-4721
簽約	-4722
红军	-4723
名人	-4724
常务	-4725
1976	-4726
▁1948	-4727
遗产	-4728
叙利亚	-4729
居住在	-4730
▁苏	-4731
地帶	-4732
太原	-4733
波特	-4734
相反	-4735
▁有些	-4736
保罗	-4737
基隆	-4738
劇本	-4739
加强	-4740
實現	-4741
死后	-4742
批判	-4743
格林	-4744
选为	-4745
全国人大	-4746
作業	-4747
年美国	-4748
共有人口	-4749
之地	-4750
出场	-4751
無線	-4752
著有	-4753
po	-4754
功率	-4755
移居	-4756
系统的	-4757
▁各	-4758
党员	-4759
彼此	-4760
成年	-4761
日報	-4762
民间	-4763
自殺	-4764
队的	-4765
pc	-4766
▁又	-4767
之名	-4768
伊利	-4769
菲利	-4770
此天体	-4771
的話	-4772
生活在	-4773
未来	-4774
波士	-4775
維多	-4776
较为	-4777
电力机车	-4778
想法	-4779
ish	-4780
哥倫比亞	-4781
困難	-4782
左翼	-4783
黑暗	-4784
▁最初	-4785
形成的	-4786
王位	-4787
经理	-4788
洛杉磯	-4789
称作	-4790
li	-4791
即可	-4792
定位	-4793
稱作	-4794
取得了	-4795
董事長	-4796
荣誉	-4797
ple	-4798
孟加拉	-4799
当时的	-4800
猪笼	-4801
猪笼草	-4802
1947	-4803
▁亞	-4804
大字	-4805
对应	-4806
射擊	-4807
擴大	-4808
殺死	-4809
祖先	-4810
出版的	-4811
首歌曲	-4812
是為	-4813
活躍	-4814
總會	-4815
高達	-4816
之上	-4817
符號	-4818
加斯	-4819
登陆	-4820
空气	-4821
耶稣	-4822
视为	-4823
防守	-4824
馬拉	-4825
陕西省	-4826
istat	-4827
大公	-4828
探險	-4829
给了	-4830
这次	-4831
任命为	-4832
德意志	-4833
羅馬尼亞	-4834
百萬	-4835
联网	-4836
▁游戏	-4837
外交部	-4838
國民政府	-4839
两次	-4840
卡爾	-4841
夏威	-4842
期刊	-4843
此次	-4844
的正	-4845
電力	-4846
▁1937	-4847
分解	-4848
展覽	-4849
注册	-4850
资产	-4851
這次	-4852
队伍	-4853
ime	-4854
▁1958	-4855
勝出	-4856
布斯	-4857
時段	-4858
福音	-4859
綠色	-4860
经验	-4861
▁霍	-4862
曾被	-4863
職棒	-4864
被认为是	-4865
内战	-4866
榮譽	-4867
沈阳	-4868
突出	-4869
印第	-4870
類的	-4871
並由	-4872
日常	-4873
里亚	-4874
最多的	-4875
1942	-4876
、3	-4877
則有	-4878
面向	-4879
顾问	-4880
的第三	-4881
律师	-4882
教徒	-4883
漢字	-4884
性和	-4885
▁at	-4886
back	-4887
一级	-4888
分的	-4889
在西	-4890
幕府	-4891
海峡	-4892
辦公室	-4893
第一次世界大	-4894
親自	-4895
国民政府	-4896
军委	-4897
大批	-4898
探索	-4899
運用	-4900
组成的	-4901
分之	-4902
电气	-4903
存在的	-4904
秘书长	-4905
做法	-4906
沙田	-4907
的全	-4908
豐富	-4909
ames	-4910
清代	-4911
现场	-4912
的後	-4913
印第安	-4914
夏威夷	-4915
非建制	-4916
1944	-4917
不仅	-4918
四月	-4919
回答	-4920
手機	-4921
迷你	-4922
時期的	-4923
价格	-4924
成果	-4925
用戶	-4926
缅甸	-4927
瑟夫	-4928
▁id	-4929
建築物	-4930
形成了	-4931
克尔	-4932
喜欢	-4933
女神	-4934
弟子	-4935
曾是	-4936
迫使	-4937
年成立	-4938
1972	-4939
▁另一方面	-4940
_2	-4941
扩展	-4942
ara	-4943
作曲家	-4944
工作的	-4945
古拉	-4946
宿舍	-4947
的光	-4948
长沙	-4949
大学的	-4950
並與	-4951
内阁	-4952
印象	-4953
是個	-4954
順利	-4955
领土	-4956
cc	-4957
珊瑚	-4958
中心的	-4959
岁时	-4960
此后	-4961
祭祀	-4962
芬蘭	-4963
兩岸	-4964
學士	-4965
接触	-4966
其他的	-4967
戰鬥機	-4968
离子	-4969
lat	-4970
同名	-4971
德克	-4972
秘魯	-4973
不知	-4974
傑克	-4975
关闭	-4976
神經	-4977
里亞	-4978
重返	-4979
防禦	-4980
iel	-4981
成功的	-4982
保險	-4983
反而	-4984
管制	-4985
政治部	-4986
▁1947	-4987
省级	-4988
都会	-4989
附加	-4990
的前身	-4991
初年	-4992
多種	-4993
天使	-4994
屯門	-4995
巴赫	-4996
注入	-4997
聲稱	-4998
院校	-4999
政治家	-5000
受害	-5001
天府	-5002
餐廳	-5003
修道院	-5004
ve	-5005
▁九	-5006
公众	-5007
碩士	-5008
▁me	-5009
军的	-5010
原則	-5011
向量	-5012
垂直	-5013
穿越	-5014
萬曆	-5015
论文	-5016
和他的	-5017
克羅	-5018
的四	-5019
分別是	-5020
示威者	-5021
議題	-5022
優勢	-5023
又在	-5024
变得	-5025
▁何	-5026
性质	-5027
態度	-5028
罕默	-5029
▁對於	-5030
妇女	-5031
iii	-5032
rom	-5033
情况下	-5034
是俄羅斯	-5035
中华人民共和国政治人物	-5036
曾於	-5037
族的	-5038
夫斯基	-5039
▁六	-5040
兩次	-5041
出自	-5042
声明	-5043
手槍	-5044
拿下	-5045
論文	-5046
▁第三	-5047
爱尔兰	-5048
下方	-5049
天后	-5050
拉多	-5051
百年	-5052
愛情	-5053
無人	-5054
▁se	-5055
年美國人口普查	-5056
包圍	-5057
山脉	-5058
▁所有	-5059
▁该市镇年时的人口为人	-5060
af	-5061
入境	-5062
加勒	-5063
复兴	-5064
监督	-5065
▁牠們	-5066
宜蘭	-5067
監督	-5068
莱茵	-5069
特别是	-5070
du	-5071
一支	-5072
候选	-5073
總站	-5074
边界	-5075
高架	-5076
事情	-5077
山区	-5078
眾多	-5079
考試	-5080
▁但在	-5081
富汗	-5082
意为	-5083
監察	-5084
的国家	-5085
届全国人民代表大会	-5086
余人	-5087
提交	-5088
旨在	-5089
本地區	-5090
ax	-5091
抑制	-5092
改良	-5093
维持	-5094
和人口	-5095
的道路	-5096
公社	-5097
对手	-5098
定為	-5099
請求	-5100
▁次年	-5101
▁梁	-5102
下半	-5103
片的	-5104
▁am	-5105
发动机	-5106
系統的	-5107
任意	-5108
原有	-5109
標誌	-5110
1958	-5111
ground	-5112
众多	-5113
促進	-5114
兩名	-5115
医生	-5116
大賽	-5117
會長	-5118
的西	-5119
天津市	-5120
年香港	-5121
温度	-5122
▁style	-5123
告訴	-5124
每次	-5125
雙打	-5126
,10	-5127
▁so	-5128
的一位	-5129
兩位	-5130
撰寫	-5131
文献	-5132
涉嫌	-5133
的法	-5134
眼睛	-5135
突厥	-5136
醫生	-5137
開幕	-5138
技巧	-5139
接管	-5140
印度尼	-5141
是台灣	-5142
3000	-5143
地点	-5144
来源	-5145
特性	-5146
很大的	-5147
來往	-5148
入选	-5149
卫视	-5150
日被	-5151
爾特	-5152
知府	-5153
考察	-5154
造型	-5155
▁天主教	-5156
非建制地區	-5157
出土	-5158
在北	-5159
局長	-5160
雍正	-5161
首任	-5162
公開賽	-5163
足球俱乐部	-5164
▁汉	-5165
▁洪	-5166
发电	-5167
同步	-5168
它是	-5169
第二次世界大戰	-5170
等待	-5171
簽訂	-5172
成立后	-5173
原理	-5174
海水	-5175
釋放	-5176
院長	-5177
第一百	-5178
第十二	-5179
克莱	-5180
機車	-5181
资本	-5182
龍的	-5183
足球運動員	-5184
年春	-5185
直径	-5186
人是	-5187
签订	-5188
集的	-5189
将领	-5190
搖滾	-5191
主場	-5192
主打	-5193
有了	-5194
穆罕默	-5195
保证	-5196
覆蓋	-5197
都可以	-5198
鐵路車站	-5199
人生	-5200
培养	-5201
丹麦	-5202
兩年	-5203
中國國民黨	-5204
也会	-5205
坚持	-5206
巴勒	-5207
維奇	-5208
資金	-5209
释放	-5210
關閉	-5211
1943	-5212
國際機場	-5213
属下的一个	-5214
上游	-5215
性別	-5216
校園	-5217
添加	-5218
的阿	-5219
ical	-5220
架構	-5221
那州	-5222
长度	-5223
▁民国	-5224
ence	-5225
▁该物种	-5226
及後	-5227
均有	-5228
慕容	-5229
杀死	-5230
高校	-5231
張單曲	-5232
▁1955	-5233
屬下的一个种	-5234
压力	-5235
古巴	-5236
著的	-5237
象征	-5238
」;	-5239
不但	-5240
会上	-5241
县城	-5242
团队	-5243
得分	-5244
現任	-5245
神秘	-5246
佛罗	-5247
山地	-5248
整理	-5249
為食	-5250
乌克兰	-5251
在台灣	-5252
博士学位	-5253
呼吸	-5254
超级	-5255
哈尔滨	-5256
的最高	-5257
維多利亞	-5258
區內	-5259
教区	-5260
,2006	-5261
丁目	-5262
昆明	-5263
立方米	-5264
gr	-5265
jo	-5266
周邊	-5267
水深	-5268
花园	-5269
言人	-5270
1964	-5271
以往	-5272
喜劇	-5273
小姐	-5274
感情	-5275
手中	-5276
輸入	-5277
便是	-5278
斗争	-5279
hd	-5280
他也	-5281
hel	-5282
1968	-5283
1974	-5284
危險	-5285
1971	-5286
县的一个	-5287
aw	-5288
議席	-5289
▁美	-5290
向西	-5291
斯在	-5292
证据	-5293
立法院	-5294
这样的	-5295
交換	-5296
會被	-5297
泰国	-5298
重的	-5299
pre	-5300
底層水域	-5301
ivers	-5302
center	-5303
升級	-5304
回合	-5305
日晚	-5306
codice	-5307
之為	-5308
二月	-5309
大戰	-5310
带有	-5311
從而	-5312
受到了	-5313
在上海	-5314
特別是	-5315
上面	-5316
反抗	-5317
婦女	-5318
對外	-5319
端的	-5320
藥物	-5321
十一年	-5322
麥克	-5323
▁隨後	-5324
农村居民点	-5325
▁蘇	-5326
势力	-5327
地域	-5328
均为	-5329
就读	-5330
指導	-5331
互联网	-5332
伍德	-5333
曹操	-5334
符号	-5335
基础上	-5336
带来	-5337
德川	-5338
殺害	-5339
面上	-5340
國家隊	-5341
大规模	-5342
不僅	-5343
中以	-5344
產生的	-5345
共产主义	-5346
三次	-5347
兴建	-5348
大同	-5349
版本的	-5350
▁1981	-5351
一条	-5352
大帝	-5353
真实	-5354
關鍵	-5355
1977	-5356
ts	-5357
介石	-5358
医疗	-5359
生態	-5360
140	-5361
▁or	-5362
亿美元	-5363
的大型	-5364
最重要的	-5365
▁1920	-5366
效力於	-5367
犹太人	-5368
1966	-5369
召集	-5370
執政	-5371
▁1956	-5372
党组	-5373
國語	-5374
如同	-5375
良好	-5376
马拉	-5377
文獻	-5378
即是	-5379
已於	-5380
提前	-5381
竣工	-5382
等的	-5383
完整的	-5384
系列的	-5385
1/	-5386
佛羅	-5387
男孩	-5388
粵語	-5389
21、	-5390
con	-5391
节度使	-5392
▁1954	-5393
发现了此天体	-5394
南昌	-5395
宣言	-5396
廢除	-5397
行駛	-5398
旗下的	-5399
会的	-5400
其余	-5401
戰略	-5402
基督徒	-5403
子公司	-5404
1967	-5405
就任	-5406
階級	-5407
高雄市	-5408
fo	-5409
▁康	-5410
地名	-5411
就被	-5412
本名	-5413
綜藝	-5414
给予	-5415
連結	-5416
部署	-5417
ml	-5418
吏部	-5419
檔案	-5420
緊急	-5421
光緒	-5422
同志	-5423
引用	-5424
1956	-5425
fl	-5426
▁縣	-5427
优势	-5428
河口	-5429
济南	-5430
年代初	-5431
▁1941	-5432
cy	-5433
為其	-5434
ae	-5435
观测	-5436
book	-5437
微博	-5438
歌詞	-5439
命名的	-5440
地中海	-5441
拉特	-5442
电脑	-5443
900	-5444
1965	-5445
生長	-5446
▁此後	-5447
的名稱	-5448
▁維	-5449
容量	-5450
年才	-5451
并非	-5452
晚期	-5453
清真	-5454
無論	-5455
秩序	-5456
人口密度為	-5457
station	-5458
以及中国大陆的	-5459
是中华人民共和国	-5460
受伤	-5461
約有	-5462
研究中心	-5463
