<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
”	0
-	0
.	0
–	0
£	0
€	0
▁,	-0
▁的	-1
▁。	-2
▁年	-3
▁1	-4
▁、	-5
▁在	-6
▁一	-7
▁中	-8
▁是	-9
▁人	-10
▁2	-11
▁大	-12
▁有	-13
▁和	-14
▁為	-15
▁以	-16
▁月	-17
▁日	-18
▁20	-19
▁了	-20
▁国	-21
▁19	-22
▁为	-23
▁地	-24
▁國	-25
▁於	-26
▁成	-27
▁上	-28
▁公	-29
▁不	-30
▁出	-31
▁行	-32
▁他	-33
▁部	-34
▁斯	-35
▁之	-36
▁名	-37
▁其	-38
▁主	-39
▁作	-40
▁生	-41
▁分	-42
▁方	-43
▁于	-44
▁到	-45
▁用	-46
▁下	-47
▁西	-48
▁:	-49
▁第	-50
▁》	-51
▁《	-52
▁而	-53
▁家	-54
▁位	-55
▁及	-56
▁由	-57
▁後	-58
▁時	-59
▁民	-60
▁被	-61
▁法	-62
▁本	-63
▁学	-64
▁南	-65
▁市	-66
▁·	-67
▁會	-68
▁同	-69
▁3	-70
▁多	-71
▁可	-72
▁政	-73
▁里	-74
▁个	-75
▁子	-76
▁201	-77
▁自	-78
▁任	-79
▁特	-80
▁文	-81
▁北	-82
▁高	-83
▁「	-84
▁」	-85
▁加	-86
▁德	-87
▁新	-88
▁最	-89
▁海	-90
▁與	-91
▁克	-92
▁前	-93
▁也	-94
▁利	-95
▁平	-96
▁代	-97
▁后	-98
▁等	-99
▁所	-100
▁學	-101
▁200	-102
▁三	-103
▁度	-104
▁因	-105
▁個	-106
▁美	-107
▁面	-108
▁建	-109
▁此	-110
▁得	-111
▁道	-112
▁物	-113
▁“	-114
▁要	-115
▁事	-116
▁至	-117
▁教	-118
▁山	-119
▁时	-120
▁立	-121
▁路	-122
▁会	-123
▁拉	-124
▁小	-125
▁入	-126
▁口	-127
▁能	-128
▁世	-129
▁尔	-130
▁二	-131
▁發	-132
▁4	-133
▁理	-134
▁工	-135
▁州	-136
▁合	-137
▁表	-138
▁外	-139
▁定	-140
▁区	-141
▁區	-142
▁期	-143
▁天	-144
▁但	-145
▁化	-146
▁球	-147
▁台	-148
▁十	-149
▁科	-150
▁次	-151
▁5	-152
▁使	-153
▁全	-154
▁;	-155
▁通	-156
▁性	-157
▁者	-158
▁共	-159
▁式	-160
▁重	-161
▁並	-162
▁都	-163
▁发	-164
▁安	-165
▁布	-166
▁力	-167
▁來	-168
▁6	-169
▁士	-170
▁"	-171
▁軍	-172
▁站	-173
▁军	-174
▁院	-175
▁比	-176
▁基	-177
▁原	-178
▁相	-179
▁城	-180
▁王	-181
▁s	-182
▁爾	-183
▁明	-184
▁省	-185
▁動	-186
▁米	-187
▁目	-188
▁長	-189
▁司	-190
▁这	-191
▁英	-192
▁水	-193
▁對	-194
▁正	-195
▁治	-196
▁7	-197
▁金	-198
▁系	-199
▁尼	-200
▁格	-201
▁開	-202
▁与	-203
▁府	-204
▁制	-205
▁c	-206
▁這	-207
▁长	-208
▁10	-209
▁a	-210
▁8	-211
▁四	-212
▁或	-213
▁列	-214
▁如	-215
▁電	-216
▁元	-217
▁港	-218
▁員	-219
▁起	-220
▁巴	-221
▁影	-222
▁亞	-223
▁对	-224
▁現	-225
▁首	-226
▁女	-227
▁提	-228
▁常	-229
▁星	-230
▁阿	-231
▁經	-232
▁當	-233
▁東	-234
▁改	-235
▁演	-236
▁9	-237
▁来	-238
▁并	-239
▁林	-240
▁間	-241
▁進	-242
▁過	-243
▁量	-244
▁心	-245
▁开	-246
▁向	-247
▁东	-248
▁然	-249
▁t	-250
▁接	-251
▁就	-252
▁賽	-253
▁始	-254
er	-255
▁m	-256
▁戰	-257
▁體	-258
▁界	-259
▁动	-260
▁將	-261
▁员	-262
▁意	-263
▁曾	-264
▁委	-265
▁管	-266
00	-267
▁內	-268
▁手	-269
▁受	-270
▁車	-271
▁機	-272
▁指	-273
▁程	-274
▁卡	-275
▁交	-276
▁河	-277
▁保	-278
▁色	-279
▁包	-280
▁場	-281
in	-282
▁形	-283
▁机	-284
▁亚	-285
▁12	-286
▁18	-287
▁b	-288
▁音	-289
▁已	-290
▁型	-291
▁镇	-292
▁香	-293
▁内	-294
▁流	-295
▁直	-296
▁些	-297
▁該	-298
▁馬	-299
an	-300
▁集	-301
▁总	-302
or	-303
▁史	-304
▁经	-305
▁进	-306
▁太	-307
▁过	-308
▁隊	-309
▁夫	-310
▁稱	-311
▁199	-312
▁f	-313
▁線	-314
on	-315
▁车	-316
▁校	-317
▁五	-318
▁品	-319
▁身	-320
▁字	-321
▁業	-322
▁空	-323
▁现	-324
▁	-325
,	-326
的	-327
。	-328
1	-329
0	-330
年	-331
2	-332
、	-333
在	-334
一	-335
9	-336
中	-337
是	-338
人	-339
a	-340
e	-341
大	-342
有	-343
3	-344
和	-345
5	-346
為	-347
i	-348
8	-349
o	-350
以	-351
r	-352
4	-353
月	-354
n	-355
日	-356
6	-357
7	-358
了	-359
t	-360
国	-361
s	-362
为	-363
地	-364
國	-365
於	-366
成	-367
上	-368
公	-369
不	-370
l	-371
出	-372
行	-373
他	-374
部	-375
斯	-376
之	-377
c	-378
名	-379
其	-380
主	-381
作	-382
生	-383
分	-384
方	-385
m	-386
于	-387
到	-388
用	-389
下	-390
西	-391
:	-392
第	-393
》	-394
《	-395
而	-396
家	-397
位	-398
及	-399
由	-400
d	-401
h	-402
後	-403
時	-404
民	-405
被	-406
法	-407
本	-408
学	-409
南	-410
市	-411
·	-412
會	-413
同	-414
u	-415
多	-416
可	-417
政	-418
里	-419
个	-420
子	-421
自	-422
任	-423
特	-424
文	-425
北	-426
高	-427
「	-428
」	-429
加	-430
德	-431
新	-432
最	-433
海	-434
與	-435
克	-436
前	-437
也	-438
利	-439
平	-440
代	-441
后	-442
等	-443
所	-444
p	-445
學	-446
三	-447
度	-448
因	-449
個	-450
美	-451
面	-452
建	-453
此	-454
得	-455
道	-456
物	-457
“	-458
要	-459
b	-460
g	-461
事	-462
至	-463
教	-464
山	-465
时	-466
立	-467
路	-468
会	-469
拉	-470
小	-471
入	-472
口	-473
能	-474
世	-475
尔	-476
二	-477
發	-478
理	-479
工	-480
州	-481
合	-482
表	-483
外	-484
定	-485
区	-486
區	-487
期	-488
天	-489
但	-490
化	-491
球	-492
台	-493
十	-494
科	-495
次	-496
使	-497
全	-498
;	-499
通	-500
性	-501
者	-502
f	-503
共	-504
式	-505
重	-506
並	-507
都	-508
发	-509
安	-510
布	-511
力	-512
來	-513
士	-514
"	-515
軍	-516
站	-517
军	-518
院	-519
比	-520
基	-521
原	-522
相	-523
城	-524
王	-525
爾	-526
明	-527
省	-528
動	-529
米	-530
目	-531
長	-532
司	-533
这	-534
英	-535
水	-536
對	-537
正	-538
治	-539
金	-540
系	-541
尼	-542
格	-543
開	-544
与	-545
府	-546
k	-547
制	-548
這	-549
长	-550
四	-551
或	-552
列	-553
如	-554
電	-555
元	-556
港	-557
員	-558
起	-559
y	-560
巴	-561
影	-562
亞	-563
对	-564
現	-565
首	-566
女	-567
提	-568
常	-569
星	-570
阿	-571
經	-572
當	-573
東	-574
改	-575
演	-576
来	-577
并	-578
林	-579
間	-580
進	-581
v	-582
過	-583
量	-584
心	-585
开	-586
向	-587
东	-588
然	-589
接	-590
就	-591
賽	-592
始	-593
戰	-594
體	-595
w	-596
界	-597
动	-598
將	-599
员	-600
意	-601
曾	-602
委	-603
管	-604
內	-605
手	-606
受	-607
車	-608
機	-609
指	-610
程	-611
卡	-612
交	-613
河	-614
保	-615
色	-616
包	-617
場	-618
形	-619
机	-620
亚	-621
音	-622
已	-623
型	-624
镇	-625
香	-626
内	-627
流	-628
直	-629
些	-630
該	-631
馬	-632
集	-633
总	-634
史	-635
经	-636
进	-637
太	-638
过	-639
隊	-640
夫	-641
稱	-642
線	-643
车	-644
校	-645
五	-646
品	-647
身	-648
字	-649
業	-650
空	-651
现	-652
示	-653
社	-654
更	-655
该	-656
展	-657
电	-658
县	-659
朝	-660
间	-661
江	-662
種	-663
种	-664
古	-665
兩	-666
設	-667
持	-668
业	-669
马	-670
灣	-671
各	-672
數	-673
官	-674
将	-675
反	-676
回	-677
選	-678
洲	-679
著	-680
体	-681
命	-682
战	-683
取	-684
京	-685
活	-686
羅	-687
造	-688
達	-689
普	-690
光	-691
信	-692
支	-693
局	-694
设	-695
少	-696
曲	-697
族	-698
称	-699
当	-700
近	-701
非	-702
石	-703
神	-704
解	-705
只	-706
数	-707
清	-708
情	-709
罗	-710
約	-711
聯	-712
队	-713
研	-714
每	-715
縣	-716
它	-717
又	-718
蘭	-719
联	-720
件	-721
波	-722
運	-723
属	-724
村	-725
即	-726
放	-727
片	-728
角	-729
號	-730
關	-731
她	-732
總	-733
伊	-734
商	-735
則	-736
版	-737
/	-738
統	-739
華	-740
武	-741
密	-742
运	-743
樂	-744
們	-745
两	-746
計	-747
括	-748
未	-749
知	-750
收	-751
座	-752
先	-753
场	-754
李	-755
往	-756
無	-757
屬	-758
去	-759
組	-760
根	-761
器	-762
产	-763
白	-764
赛	-765
歌	-766
福	-767
线	-768
果	-769
再	-770
组	-771
議	-772
初	-773
华	-774
究	-775
視	-776
达	-777
统	-778
六	-779
且	-780
足	-781
派	-782
打	-783
从	-784
語	-785
级	-786
引	-787
從	-788
号	-789
兵	-790
完	-791
今	-792
亦	-793
语	-794
居	-795
关	-796
域	-797
们	-798
帝	-799
季	-800
播	-801
威	-802
塔	-803
z	-804
除	-805
书	-806
宗	-807
段	-808
參	-809
计	-810
務	-811
服	-812
令	-813
團	-814
實	-815
育	-816
兰	-817
花	-818
義	-819
說	-820
言	-821
x	-822
結	-823
广	-824
很	-825
門	-826
八	-827
產	-828
查	-829
土	-830
速	-831
约	-832
修	-833
功	-834
島	-835
置	-836
宣	-837
另	-838
希	-839
死	-840
推	-841
客	-842
存	-843
周	-844
傳	-845
好	-846
超	-847
率	-848
%	-849
舉	-850
類	-851
投	-852
雷	-853
我	-854
認	-855
哈	-856
獲	-857
洛	-858
供	-859
處	-860
党	-861
实	-862
吉	-863
务	-864
單	-865
具	-866
源	-867
博	-868
单	-869
求	-870
班	-871
瓦	-872
父	-873
九	-874
案	-875
青	-876
街	-877
男	-878
印	-879
母	-880
例	-881
維	-882
書	-883
维	-884
伯	-885
田	-886
己	-887
议	-888
勒	-889
参	-890
j	-891
湖	-892
故	-893
义	-894
張	-895
助	-896
廣	-897
均	-898
火	-899
攻	-900
还	-901
那	-902
臺	-903
別	-904
沙	-905
航	-906
落	-907
百	-908
應	-909
導	-910
帶	-911
份	-912
致	-913
皇	-914
技	-915
整	-916
副	-917
图	-918
早	-919
點	-920
資	-921
增	-922
萬	-923
铁	-924
專	-925
容	-926
模	-927
劇	-928
变	-929
选	-930
半	-931
擊	-932
群	-933
龍	-934
師	-935
处	-936
告	-937
万	-938
说	-939
七	-940
越	-941
失	-942
游	-943
登	-944
堂	-945
級	-946
门	-947
境	-948
變	-949
黨	-950
易	-951
领	-952
点	-953
川	-954
領	-955
奥	-956
团	-957
积	-958
结	-959
室	-960
深	-961
应	-962
積	-963
紀	-964
导	-965
食	-966
升	-967
塞	-968
排	-969
風	-970
需	-971
黑	-972
传	-973
製	-974
限	-975
節	-976
获	-977
苏	-978
央	-979
氏	-980
標	-981
射	-982
連	-983
乐	-984
席	-985
无	-986
畫	-987
頭	-988
像	-989
轉	-990
老	-991
象	-992
何	-993
沒	-994
类	-995
辖	-996
千	-997
据	-998
甲	-999
乡	-1000
真	-1001
才	-1002
托	-1003
盟	-1004
仍	-1005
報	-1006
施	-1007
森	-1008
便	-1009
步	-1010
警	-1011
奇	-1012
木	-1013
權	-1014
際	-1015
考	-1016
鐵	-1017
條	-1018
防	-1019
想	-1020
配	-1021
據	-1022
感	-1023
牙	-1024
洋	-1025
決	-1026
氣	-1027
論	-1028
奧	-1029
师	-1030
认	-1031
哥	-1032
低	-1033
止	-1034
住	-1035
留	-1036
术	-1037
姆	-1038
视	-1039
效	-1040
记	-1041
纳	-1042
—	-1043
律	-1044
病	-1045
历	-1046
魚	-1047
泰	-1048
術	-1049
還	-1050
曼	-1051
佛	-1052
报	-1053
底	-1054
纪	-1055
恩	-1056
把	-1057
離	-1058
埃	-1059
察	-1060
料	-1061
冠	-1062
志	-1063
批	-1064
降	-1065
唱	-1066
蒙	-1067
移	-1068
迪	-1069
強	-1070
創	-1071
俄	-1072
票	-1073
圖	-1074
納	-1075
景	-1076
看	-1077
素	-1078
阳	-1079
息	-1080
风	-1081
着	-1082
康	-1083
職	-1084
革	-1085
消	-1086
则	-1087
愛	-1088
承	-1089
控	-1090
索	-1091
祖	-1092
张	-1093
遊	-1094
授	-1095
續	-1096
_	-1097
算	-1098
觀	-1099
獎	-1100
念	-1101
親	-1102
专	-1103
典	-1104
較	-1105
标	-1106
負	-1107
記	-1108
带	-1109
許	-1110
藏	-1111
思	-1112
友	-1113
论	-1114
际	-1115
做	-1116
守	-1117
陸	-1118
汉	-1119
岛	-1120
瑞	-1121
别	-1122
没	-1123
拔	-1124
責	-1125
見	-1126
精	-1127
办	-1128
房	-1129
題	-1130
裝	-1131
督	-1132
附	-1133
錄	-1134
依	-1135
望	-1136
资	-1137
照	-1138
述	-1139
夏	-1140
園	-1141
章	-1142
权	-1143
转	-1144
抗	-1145
决	-1146
节	-1147
質	-1148
調	-1149
条	-1150
毛	-1151
歷	-1152
停	-1153
編	-1154
击	-1155
职	-1156
退	-1157
牌	-1158
網	-1159
辦	-1160
草	-1161
圣	-1162
澳	-1163
复	-1164
构	-1165
丹	-1166
永	-1167
左	-1168
富	-1169
陳	-1170
封	-1171
蘇	-1172
气	-1173
丁	-1174
堡	-1175
隨	-1176
坦	-1177
爭	-1178
終	-1179
值	-1180
戲	-1181
快	-1182
候	-1183
船	-1184
給	-1185
拿	-1186
營	-1187
破	-1188
般	-1189
陆	-1190
聖	-1191
歐	-1192
極	-1193
邦	-1194
擔	-1195
调	-1196
唐	-1197
莫	-1198
萨	-1199
協	-1200
梅	-1201
隆	-1202
鎮	-1203
問	-1204
含	-1205
突	-1206
黃	-1207
郡	-1208
举	-1209
创	-1210
似	-1211
寺	-1212
莱	-1213
准	-1214
皮	-1215
眾	-1216
划	-1217
植	-1218
旅	-1219
必	-1220
項	-1221
蒂	-1222
强	-1223
試	-1224
興	-1225
济	-1226
注	-1227
嘉	-1228
剧	-1229
网	-1230
争	-1231
藝	-1232
尚	-1233
走	-1234
朗	-1235
延	-1236
离	-1237
规	-1238
随	-1239
兒	-1240
久	-1241
樣	-1242
店	-1243
切	-1244
岸	-1245
右	-1246
护	-1247
头	-1248
架	-1249
邊	-1250
连	-1251
飛	-1252
售	-1253
编	-1254
协	-1255
館	-1256
漢	-1257
規	-1258
倫	-1259
鄉	-1260
装	-1261
给	-1262
野	-1263
核	-1264
亡	-1265
春	-1266
弟	-1267
龙	-1268
判	-1269
熱	-1270
衛	-1271
轄	-1272
讓	-1273
弗	-1274
備	-1275
艾	-1276
佳	-1277
占	-1278
质	-1279
環	-1280
馆	-1281
油	-1282
雄	-1283
構	-1284
题	-1285
層	-1286
繼	-1287
鲁	-1288
问	-1289
輯	-1290
筑	-1291
担	-1292
遭	-1293
圍	-1294
端	-1295
短	-1296
卫	-1297
評	-1298
薩	-1299
黄	-1300
股	-1301
雙	-1302
许	-1303
项	-1304
護	-1305
策	-1306
耶	-1307
聲	-1308
戏	-1309
逐	-1310
宁	-1311
样	-1312
獨	-1313
役	-1314
序	-1315
赫	-1316
营	-1317
送	-1318
帕	-1319
旗	-1320
諾	-1321
环	-1322
晚	-1323
观	-1324
劃	-1325
菲	-1326
松	-1327
摩	-1328
籍	-1329
費	-1330
若	-1331
距	-1332
亲	-1333
暴	-1334
诺	-1335
酒	-1336
乘	-1337
伦	-1338
寫	-1339
}	-1340
束	-1341
{	-1342
殺	-1343
园	-1344
雅	-1345
宋	-1346
什	-1347
欧	-1348
终	-1349
微	-1350
末	-1351
边	-1352
響	-1353
陽	-1354
紅	-1355
干	-1356
秀	-1357
署	-1358
兼	-1359
敗	-1360
勝	-1361
农	-1362
红	-1363
準	-1364
范	-1365
!	-1366
證	-1367
织	-1368
款	-1369
良	-1370
备	-1371
庭	-1372
沃	-1373
歲	-1374
醫	-1375
頓	-1376
续	-1377
血	-1378
彈	-1379
善	-1380
胡	-1381
略	-1382
散	-1383
兴	-1384
采	-1385
津	-1386
奖	-1387
免	-1388
婚	-1389
尾	-1390
裡	-1391
庄	-1392
甚	-1393
峰	-1394
拍	-1395
烏	-1396
濟	-1397
桥	-1398
魯	-1399
銀	-1400
予	-1401
见	-1402
樓	-1403
差	-1404
较	-1405
喜	-1406
狀	-1407
儿	-1408
假	-1409
臣	-1410
復	-1411
杜	-1412
尺	-1413
追	-1414
卻	-1415
库	-1416
朱	-1417
雖	-1418
征	-1419
艦	-1420
围	-1421
写	-1422
話	-1423
害	-1424
热	-1425
屆	-1426
证	-1427
顯	-1428
韓	-1429
烈	-1430
医	-1431
贝	-1432
玉	-1433
背	-1434
測	-1435
仁	-1436
爆	-1437
板	-1438
黎	-1439
罪	-1440
企	-1441
爱	-1442
媒	-1443
舞	-1444
双	-1445
互	-1446
沿	-1447
盛	-1448
层	-1449
救	-1450
織	-1451
众	-1452
詞	-1453
录	-1454
預	-1455
艺	-1456
廷	-1457
習	-1458
採	-1459
独	-1460
劉	-1461
评	-1462
云	-1463
載	-1464
援	-1465
酸	-1466
继	-1467
透	-1468
几	-1469
秘	-1470
余	-1471
請	-1472
谷	-1473
舰	-1474
试	-1475
牛	-1476
執	-1477
映	-1478
画	-1479
屋	-1480
僅	-1481
昌	-1482
萊	-1483
介	-1484
址	-1485
遠	-1486
宮	-1487
届	-1488
幾	-1489
溫	-1490
荷	-1491
响	-1492
君	-1493
飞	-1494
態	-1495
溪	-1496
智	-1497
佈	-1498
坡	-1499
陈	-1500
刘	-1501
槍	-1502
勢	-1503
貝	-1504
声	-1505
梁	-1506
材	-1507
滿	-1508
楼	-1509
按	-1510
戶	-1511
價	-1512
徒	-1513
费	-1514
確	-1515
係	-1516
敦	-1517
皆	-1518
童	-1519
仅	-1520
>	-1521
杀	-1522
益	-1523
郎	-1524
拜	-1525
巡	-1526
玩	-1527
混	-1528
禁	-1529
橋	-1530
巨	-1531
翰	-1532
极	-1533
築	-1534
<	-1535
探	-1536
某	-1537
途	-1538
夜	-1539
簡	-1540
穆	-1541
霍	-1542
午	-1543
壓	-1544
冰	-1545
跟	-1546
讀	-1547
禮	-1548
顿	-1549
岁	-1550
描	-1551
替	-1552
撤	-1553
羽	-1554
雲	-1555
旋	-1556
刻	-1557
你	-1558
吸	-1559
遇	-1560
刺	-1561
眼	-1562
培	-1563
乌	-1564
麗	-1565
刊	-1566
難	-1567
聞	-1568
符	-1569
叶	-1570
温	-1571
找	-1572
寶	-1573
宇	-1574
佩	-1575
殿	-1576
聚	-1577
爵	-1578
确	-1579
私	-1580
休	-1581
充	-1582
炮	-1583
测	-1584
逃	-1585
话	-1586
户	-1587
奉	-1588
漫	-1589
返	-1590
葉	-1591
犯	-1592
固	-1593
毒	-1594
否	-1595
责	-1596
耳	-1597
q	-1598
庫	-1599
幕	-1600
斗	-1601
監	-1602
唯	-1603
擁	-1604
雨	-1605
斷	-1606
麥	-1607
召	-1608
捕	-1609
戈	-1610
洪	-1611
側	-1612
骨	-1613
農	-1614
激	-1615
岩	-1616
傷	-1617
状	-1618
魔	-1619
訊	-1620
佔	-1621
茨	-1622
細	-1623
刑	-1624
靠	-1625
验	-1626
远	-1627
練	-1628
操	-1629
範	-1630
穿	-1631
银	-1632
缺	-1633
優	-1634
雪	-1635
飾	-1636
庆	-1637
满	-1638
露	-1639
震	-1640
竹	-1641
'	-1642
況	-1643
異	-1644
忠	-1645
廠	-1646
坐	-1647
乎	-1648
識	-1649
显	-1650
娜	-1651
靈	-1652
舊	-1653
词	-1654
|	-1655
輕	-1656
让	-1657
坑	-1658
翻	-1659
胞	-1660
尤	-1661
申	-1662
輪	-1663
负	-1664
肯	-1665
赤	-1666
态	-1667
兄	-1668
須	-1669
待	-1670
抵	-1671
驗	-1672
载	-1673
妻	-1674
攝	-1675
迫	-1676
习	-1677
徐	-1678
浙	-1679
姓	-1680
陣	-1681
呼	-1682
換	-1683
廳	-1684
侵	-1685
絕	-1686
柏	-1687
桑	-1688
餘	-1689
侧	-1690
遗	-1691
陵	-1692
价	-1693
孩	-1694
惠	-1695
压	-1696
鬥	-1697
湾	-1698
=	-1699
炸	-1700
汽	-1701
秋	-1702
嚴	-1703
韩	-1704
临	-1705
篇	-1706
辛	-1707
畢	-1708
吳	-1709
董	-1710
融	-1711
潮	-1712
毕	-1713
戴	-1714
宫	-1715
歸	-1716
週	-1717
疑	-1718
傑	-1719
努	-1720
芬	-1721
厂	-1722
孔	-1723
泉	-1724
泛	-1725
胜	-1726
简	-1727
急	-1728
慶	-1729
默	-1730
順	-1731
识	-1732
甘	-1733
魏	-1734
避	-1735
健	-1736
卷	-1737
细	-1738
奏	-1739
鰭	-1740
监	-1741
丽	-1742
况	-1743
偏	-1744
泽	-1745
莉	-1746
榜	-1747
宝	-1748
绝	-1749
佐	-1750
码	-1751
墓	-1752
败	-1753
榮	-1754
危	-1755
杨	-1756
断	-1757
衣	-1758
杰	-1759
套	-1760
请	-1761
概	-1762
呈	-1763
翼	-1764
执	-1765
预	-1766
啟	-1767
樹	-1768
隔	-1769
裁	-1770
楊	-1771
宜	-1772
階	-1773
驻	-1774
殖	-1775
肉	-1776
毫	-1777
墨	-1778
舍	-1779
卢	-1780
購	-1781
难	-1782
涉	-1783
归	-1784
扎	-1785
厅	-1786
譯	-1787
弹	-1788
迎	-1789
染	-1790
孙	-1791
井	-1792
雜	-1793
臨	-1794
叫	-1795
阻	-1796
億	-1797
瑪	-1798
銷	-1799
減	-1800
渡	-1801
虎	-1802
付	-1803
捷	-1804
迷	-1805
冷	-1806
奪	-1807
秦	-1808
御	-1809
珠	-1810
圈	-1811
哲	-1812
孫	-1813
严	-1814
廉	-1815
乾	-1816
析	-1817
辑	-1818
换	-1819
輸	-1820
亮	-1821
闻	-1822
池	-1823
恐	-1824
招	-1825
豐	-1826
險	-1827
贵	-1828
氧	-1829
漸	-1830
彩	-1831
侯	-1832
频	-1833
匹	-1834
葡	-1835
伍	-1836
拥	-1837
賓	-1838
仙	-1839
訓	-1840
函	-1841
琴	-1842
享	-1843
碼	-1844
味	-1845
症	-1846
轮	-1847
洞	-1848
截	-1849
]	-1850
寧	-1851
釋	-1852
妹	-1853
紐	-1854
俱	-1855
徵	-1856
麻	-1857
势	-1858
尊	-1859
綱	-1860
暗	-1861
齐	-1862
[	-1863
瑟	-1864
俗	-1865
豪	-1866
硬	-1867
藥	-1868
詩	-1869
礼	-1870
旧	-1871
養	-1872
頂	-1873
颗	-1874
倒	-1875
棲	-1876
麦	-1877
崇	-1878
町	-1879
销	-1880
勞	-1881
鐘	-1882
借	-1883
盃	-1884
藍	-1885
遺	-1886
吴	-1887
圓	-1888
租	-1889
诗	-1890
徽	-1891
蓋	-1892
奈	-1893
鲜	-1894
读	-1895
冬	-1896
財	-1897
药	-1898
繁	-1899
液	-1900
昂	-1901
補	-1902
输	-1903
逝	-1904
估	-1905
优	-1906
凱	-1907
楚	-1908
晋	-1909
玛	-1910
儀	-1911
乙	-1912
盖	-1913
頻	-1914
簽	-1915
劳	-1916
曹	-1917
夠	-1918
討	-1919
邀	-1920
昭	-1921
齊	-1922
+	-1923
蛋	-1924
掌	-1925
柱	-1926
併	-1927
树	-1928
迁	-1929
浦	-1930
遷	-1931
跨	-1932
顺	-1933
杂	-1934
拒	-1935
錦	-1936
茲	-1937
伐	-1938
郭	-1939
鄭	-1940
幼	-1941
振	-1942
鼓	-1943
乃	-1944
鱼	-1945
裂	-1946
币	-1947
適	-1948
恢	-1949
裔	-1950
莎	-1951
零	-1952
?	-1953
萄	-1954
弱	-1955
蔡	-1956
腦	-1957
廟	-1958
隸	-1959
訪	-1960
滑	-1961
患	-1962
陶	-1963
絲	-1964
粉	-1965
亿	-1966
菌	-1967
陷	-1968
兹	-1969
轨	-1970
尽	-1971
淡	-1972
浪	-1973
軟	-1974
晉	-1975
异	-1976
覺	-1977
困	-1978
障	-1979
韦	-1980
喬	-1981
虽	-1982
檢	-1983
盧	-1984
旁	-1985
灵	-1986
偶	-1987
藤	-1988
络	-1989
審	-1990
顶	-1991
却	-1992
鮮	-1993
货	-1994
競	-1995
菜	-1996
歡	-1997
译	-1998
伤	-1999
彼	-2000
輛	-2001
纽	-2002
謝	-2003
貴	-2004
誌	-2005
冲	-2006
駐	-2007
阶	-2008
牧	-2009
敵	-2010
签	-2011
宿	-2012
徑	-2013
埔	-2014
鄰	-2015
赵	-2016
财	-2017
韋	-2018
丰	-2019
丘	-2020
澤	-2021
涅	-2022
講	-2023
挥	-2024
伴	-2025
柯	-2026
搭	-2027
检	-2028
祭	-2029
貨	-2030
促	-2031
衝	-2032
扩	-2033
勇	-2034
练	-2035
疆	-2036
壁	-2037
荣	-2038
昆	-2039
允	-2040
療	-2041
課	-2042
审	-2043
敏	-2044
亨	-2045
桃	-2046
轻	-2047
軌	-2048
幫	-2049
答	-2050
沈	-2051
熙	-2052
汗	-2053
仔	-2054
遍	-2055
脈	-2056
殊	-2057
衡	-2058
糖	-2059
句	-2060
拆	-2061
覆	-2062
谢	-2063
宅	-2064
燃	-2065
珍	-2066
訂	-2067
杯	-2068
茶	-2069
幅	-2070
擴	-2071
孟	-2072
棒	-2073
凯	-2074
讲	-2075
葬	-2076
亂	-2077
幸	-2078
輻	-2079
訴	-2080
額	-2081
侍	-2082
績	-2083
养	-2084
揮	-2085
沉	-2086
紫	-2087
跑	-2088
赴	-2089
灰	-2090
綠	-2091
奴	-2092
幻	-2093
械	-2094
塘	-2095
盤	-2096
鏡	-2097
厚	-2098
孝	-2099
顧	-2100
餐	-2101
艘	-2102
敬	-2103
启	-2104
擇	-2105
諸	-2106
碑	-2107
挑	-2108
祥	-2109
磁	-2110
廢	-2111
减	-2112
钟	-2113
獻	-2114
慈	-2115
鳥	-2116
寬	-2117
遣	-2118
乔	-2119
襲	-2120
宽	-2121
聽	-2122
滅	-2123
晶	-2124
软	-2125
阵	-2126
诸	-2127
幣	-2128
騎	-2129
姐	-2130
倍	-2131
摄	-2132
访	-2133
释	-2134
箭	-2135
惡	-2136
疾	-2137
叛	-2138
懷	-2139
葛	-2140
棋	-2141
願	-2142
堅	-2143
献	-2144
柴	-2145
撞	-2146
慢	-2147
剛	-2148
複	-2149
熟	-2150
宾	-2151
賣	-2152
折	-2153
綫	-2154
庙	-2155
训	-2156
妮	-2157
苦	-2158
够	-2159
尖	-2160
橫	-2161
〉	-2162
枚	-2163
〈	-2164
柳	-2165
』	-2166
艇	-2167
『	-2168
凡	-2169
仰	-2170
补	-2171
跳	-2172
么	-2173
辽	-2174
談	-2175
遂	-2176
额	-2177
螺	-2178
伸	-2179
伏	-2180
匈	-2181
朋	-2182
须	-2183
憲	-2184
燕	-2185
购	-2186
尋	-2187
险	-2188
刀	-2189
瓜	-2190
敌	-2191
撒	-2192
钱	-2193
恒	-2194
°	-2195
桂	-2196
仪	-2197
誤	-2198
彭	-2199
雕	-2200
潘	-2201
辆	-2202
枪	-2203
腳	-2204
圆	-2205
径	-2206
迅	-2207
渐	-2208
買	-2209
谋	-2210
慕	-2211
錢	-2212
勤	-2213
吃	-2214
頒	-2215
琳	-2216
夢	-2217
袭	-2218
岡	-2219
郑	-2220
輔	-2221
适	-2222
靖	-2223
涯	-2224
趣	-2225
賞	-2226
夺	-2227
粒	-2228
础	-2229
损	-2230
累	-2231
宪	-2232
鬼	-2233
貢	-2234
乱	-2235
帮	-2236
番	-2237
罕	-2238
毁	-2239
齒	-2240
熊	-2241
損	-2242
恆	-2243
緣	-2244
鹿	-2245
脂	-2246
泊	-2247
汇	-2248
莊	-2249
掉	-2250
旺	-2251
绕	-2252
贡	-2253
梯	-2254
芳	-2255
赞	-2256
屯	-2257
脫	-2258
繪	-2259
針	-2260
牠	-2261
棄	-2262
隶	-2263
晨	-2264
詹	-2265
怀	-2266
縮	-2267
劍	-2268
秒	-2269
蛇	-2270
怪	-2271
屏	-2272
賴	-2273
藉	-2274
芝	-2275
锡	-2276
緊	-2277
擎	-2278
壞	-2279
幹	-2280
毀	-2281
趙	-2282
废	-2283
拓	-2284
杉	-2285
绍	-2286
羊	-2287
浮	-2288
仲	-2289
乳	-2290
块	-2291
觉	-2292
痛	-2293
緯	-2294
陰	-2295
臘	-2296
饰	-2297
择	-2298
隧	-2299
俊	-2300
駛	-2301
玄	-2302
炎	-2303
爲	-2304
锦	-2305
卓	-2306
贏	-2307
坎	-2308
插	-2309
麼	-2310
鼠	-2311
弘	-2312
凌	-2313
慧	-2314
泥	-2315
腹	-2316
緒	-2317
紹	-2318
暫	-2319
竞	-2320
讨	-2321
蟲	-2322
謀	-2323
杭	-2324
矿	-2325
～	-2326
厄	-2327
圳	-2328
喀	-2329
陕	-2330
崎	-2331
搜	-2332
豆	-2333
塑	-2334
旦	-2335
藩	-2336
壽	-2337
腊	-2338
袁	-2339
揚	-2340
筆	-2341
隻	-2342
甸	-2343
卿	-2344
曆	-2345
滨	-2346
咸	-2347
乏	-2348
灭	-2349
戒	-2350
畔	-2351
撰	-2352
貿	-2353
骑	-2354
宏	-2355
笑	-2356
娛	-2357
玻	-2358
墙	-2359
绿	-2360
缩	-2361
坚	-2362
欢	-2363
苗	-2364
戀	-2365
鳳	-2366
疗	-2367
錯	-2368
诉	-2369
斑	-2370
脱	-2371
洗	-2372
谈	-2373
盘	-2374
祝	-2375
寄	-2376
犹	-2377
亭	-2378
泳	-2379
盡	-2380
溶	-2381
觸	-2382
檔	-2383
蓝	-2384
阮	-2385
坊	-2386
崔	-2387
袖	-2388
听	-2389
顆	-2390
宙	-2391
扬	-2392
偉	-2393
邻	-2394
刚	-2395
尉	-2396
é	-2397
循	-2398
愿	-2399
妃	-2400
顾	-2401
舒	-2402
焦	-2403
穩	-2404
巧	-2405
叔	-2406
买	-2407
塊	-2408
礎	-2409
閣	-2410
扮	-2411
郊	-2412
茂	-2413
耀	-2414
僧	-2415
仿	-2416
坏	-2417
岳	-2418
既	-2419
箱	-2420
轴	-2421
迴	-2422
贸	-2423
衰	-2424
疏	-2425
剂	-2426
紧	-2427
霸	-2428
捐	-2429
靜	-2430
綜	-2431
鋼	-2432
辭	-2433
串	-2434
镜	-2435
彰	-2436
针	-2437
婦	-2438
盾	-2439
逢	-2440
契	-2441
遜	-2442
碳	-2443
勃	-2444
砲	-2445
盐	-2446
钢	-2447
措	-2448
絡	-2449
齡	-2450
閉	-2451
蔣	-2452
驅	-2453
铜	-2454
剩	-2455
潛	-2456
擬	-2457
订	-2458
浩	-2459
輝	-2460
床	-2461
枝	-2462
横	-2463
誉	-2464
蓮	-2465
翁	-2466
券	-2467
歧	-2468
搬	-2469
吕	-2470
匯	-2471
填	-2472
夷	-2473
拳	-2474
紙	-2475
荒	-2476
譽	-2477
脑	-2478
裕	-2479
賢	-2480
丝	-2481
顏	-2482
湯	-2483
赖	-2484
燈	-2485
岭	-2486
