<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
”	0
-	0
.	0
–	0
£	0
€	0
20	-0
19	-1
200	-2
201	-3
▁19	-4
的一	-5
10	-6
▁在	-7
中国	-8
an	-9
18	-10
er	-11
人口	-12
12	-13
in	-14
00	-15
or	-16
公里	-17
可以	-18
▁201	-19
on	-20
政府	-21
公司	-22
日本	-23
11	-24
使用	-25
香港	-26
第一	-27
是一	-28
ar	-29
▁200	-30
的一个	-31
其中	-32
平方	-33
以及	-34
15	-35
la	-36
en	-37
主要	-38
包括	-39
世界	-40
st	-41
16	-42
17	-43
人民	-44
部分	-45
al	-46
平方公里	-47
研究	-48
199	-49
▁他	-50
美國	-51
at	-52
其他	-53
14	-54
中國	-55
一個	-56
因此	-57
13	-58
第二	-59
地区	-60
一个	-61
▁c	-62
大学	-63
代表	-64
30	-65
成為	-66
位於	-67
le	-68
ic	-69
美国	-70
之一	-71
位于	-72
th	-73
自己	-74
▁s	-75
中的	-76
政治	-77
工作	-78
開始	-79
不同	-80
可能	-81
台灣	-82
mu	-83
for	-84
re	-85
中心	-86
成立	-87
行政	-88
25	-89
」,	-90
国家	-91
▁此	-92
198	-93
面积	-94
市镇	-95
中央	-96
▁m	-97
ro	-98
大學	-99
他的	-100
50	-101
▁该	-102
▁《	-103
▁这	-104
年的	-105
is	-106
」。	-107
年代	-108
文化	-109
共和	-110
沒有	-111
上的	-112
表示	-113
國家	-114
▁p	-115
管理	-116
下辖	-117
行星	-118
21	-119
▁由	-120
因為	-121
am	-122
开始	-123
▁199	-124
mula	-125
進行	-126
ch	-127
所有	-128
24	-129
formula	-130
成为	-131
▁但	-132
it	-133
▁b	-134
el	-135
大的	-136
正式	-137
北京	-138
▁而	-139
一些	-140
以下	-141
提供	-142
城市	-143
进行	-144
》,	-145
▁d	-146
23	-147
也是	-148
目前	-149
認為	-150
當時	-151
地區	-152
委员	-153
es	-154
28	-155
電視	-156
作品	-157
▁這	-158
、《	-159
人的	-160
之後	-161
教育	-162
26	-163
上海	-164
27	-165
un	-166
197	-167
電影	-168
他們	-169
重要	-170
▁同	-171
足球	-172
小行星	-173
生活	-174
60	-175
第三	-176
40	-177
ol	-178
▁h	-179
000	-180
zh	-181
学院	-182
方面	-183
没有	-184
il	-185
ac	-186
國際	-187
法国	-188
▁t	-189
as	-190
22	-191
工程	-192
一般	-193
到了	-194
分布	-195
的人	-196
单位	-197
是在	-198
英國	-199
通过	-200
铁路	-201
支持	-202
發展	-203
,200	-204
学名	-205
29	-206
总面积	-207
▁198	-208
地方	-209
需要	-210
獲得	-211
ion	-212
》、《	-213
系統	-214
時間	-215
大利	-216
稱為	-217
建立	-218
印度	-219
的一个市镇	-220
例如	-221
運動	-222
认为	-223
中華	-224
事件	-225
加入	-226
▁大	-227
▁其	-228
就是	-229
系列	-230
主教	-231
所以	-232
最後	-233
属于	-234
發現	-235
100	-236
有一	-237
成功	-238
他们	-239
最高	-240
获得	-241
et	-242
▁g	-243
194	-244
作为	-245
31	-246
全国	-247
臺灣	-248
完成	-249
▁o	-250
存在	-251
自由	-252
通常	-253
人物	-254
音樂	-255
中华	-256
植物	-257
委員	-258
設計	-259
the	-260
方式	-261
受到	-262
作為	-263
擔任	-264
的大	-265
要求	-266
出現	-267
密度	-268
系统	-269
建筑	-270
om	-271
的是	-272
之后	-273
另外	-274
▁f	-275
▁w	-276
共和国	-277
us	-278
了一	-279
後來	-280
斯特	-281
同時	-282
北部	-283
提出	-284
出版	-285
ur	-286
196	-287
ad	-288
是由	-289
国际	-290
id	-291
形成	-292
航空	-293
▁本	-294
▁18	-295
ed	-296
社會	-297
▁194	-298
195	-299
二十	-300
南部	-301
然而	-302
ing	-303
民主	-304
得到	-305
民國	-306
历史	-307
世纪	-308
and	-309
》。	-310
2011	-311
具有	-312
只有	-313
車站	-314
35	-315
遊戲	-316
除了	-317
控制	-318
許多	-319
中共	-320
70	-321
运动	-322
造成	-323
西班	-324
时的	-325
影響	-326
西班牙	-327
但是	-328
名的	-329
委员会	-330
经济	-331
女性	-332
1,	-333
:“	-334
革命	-335
▁n	-336
▁a	-337
80	-338
人口密度	-339
取得	-340
出生	-341
一直	-342
合作	-343
发现	-344
发展	-345
期間	-346
2010	-347
德国	-348
主席	-349
组织	-350
主义	-351
▁l	-352
有限	-353
如果	-354
服務	-355
▁不	-356
交通	-357
ig	-358
学校	-359
任何	-360
發生	-361
因为	-362
海拔	-363
担任	-364
接受	-365
增加	-366
ent	-367
自己的	-368
电影	-369
非常	-370
社会	-371
雖然	-372
街道	-373
活動	-374
屬於	-375
之間	-376
英国	-377
省的一个市镇	-378
負責	-379
節目	-380
总人口	-381
也有	-382
時期	-383
时间	-384
设计	-385
参加	-386
另一	-387
都是	-388
ow	-389
故事	-390
行的	-391
首次	-392
已經	-393
▁"	-394
面積	-395
根據	-396
前往	-397
比賽	-398
称为	-399
变化	-400
由於	-401
37	-402
36	-403
根据	-404
附近	-405
自治	-406
專輯	-407
為了	-408
▁它	-409
學校	-410
問題	-411
名為	-412
成員	-413
公路	-414
甚至	-415
ra	-416
角色	-417
之前	-418
這個	-419
方法	-420
歷史	-421
游戏	-422
38	-423
▁有	-424
▁阿	-425
同时	-426
下辖的一个	-427
▁195	-428
版本	-429
冠軍	-430
民族	-431
經濟	-432
宣布	-433
大陆	-434
人民共和国	-435
十二	-436
os	-437
已经	-438
世紀	-439
不是	-440
时期	-441
直接	-442
90	-443
大量	-444
完全	-445
關係	-446
34	-447
这个	-448
組織	-449
進入	-450
im	-451
新的	-452
參與	-453
重新	-454
製作	-455
不能	-456
▁由於	-457
iv	-458
▁197	-459
2009	-460
保护	-461
並且	-462
性的	-463
推出	-464
中华人民共和国	-465
:「	-466
2012	-467
br	-468
分別	-469
▁此外	-470
影响	-471
主義	-472
技术	-473
歌曲	-474
這些	-475
39	-476
高度	-477
生物	-478
当时	-479
決定	-480
电视	-481
战争	-482
位置	-483
學生	-484
參加	-485
利用	-486
法院	-487
▁of	-488
的地	-489
年至	-490
下辖以下	-491
建築	-492
自然	-493
级行政	-494
形式	-495
发生	-496
很多	-497
基本	-498
之间	-499
出现	-500
han	-501
學院	-502
最佳	-503
em	-504
od	-505
包含	-506
最終	-507
一起	-508
國民	-509
两个	-510
蒙古	-511
▁k	-512
问题	-513
乡镇	-514
地的	-515
太平	-516
▁总面积	-517
歐洲	-518
直到	-519
ia	-520
ir	-521
教授	-522
意大利	-523
兩個	-524
,000	-525
擁有	-526
委員會	-527
第四	-528
是下辖的一个	-529
下的	-530
法國	-531
發行	-532
安全	-533
▁」	-534
利亚	-535
的一個	-536
共有	-537
能力	-538
ut	-539
主任	-540
后来	-541
下辖以下地区	-542
戰爭	-543
中華民國	-544
▁然而	-545
——	-546
功能	-547
尼亚	-548
美元	-549
45	-550
克斯	-551
使得	-552
的特	-553
作用	-554
▁196	-555
三年	-556
期间	-557
▁the	-558
32	-559
有限公司	-560
平均	-561
時代	-562
巴士	-563
德國	-564
48	-565
▁小行星	-566
的情	-567
2008	-568
共同	-569
再次	-570
球隊	-571
许多	-572
人口为	-573
通過	-574
定的	-575
▁同年	-576
是法国	-577
级行政单位	-578
乡镇级行政单位	-579
2001	-580
33	-581
进入	-582
而且	-583
不同的	-584
解放	-585
等地	-586
2000	-587
居民	-588
车站	-589
这些	-590
十一	-591
對於	-592
部份	-593
法律	-594
▁其中	-595
他在	-596
是下辖的一个乡镇级行政单位	-597
2013	-598
活动	-599
特別	-600
一次	-601
演出	-602
,“	-603
学家	-604
▁另外	-605
成的	-606
政策	-607
希望	-608
,《	-609
英文	-610
下的一个	-611
的主	-612
男性	-613
音乐	-614
最终	-615
尼亞	-616
▁v	-617
聯賽	-618
机车	-619
仍然	-620
ot	-621
命名	-622
▁該	-623
選舉	-624
的名	-625
或者	-626
拉斯	-627
模式	-628
的新	-629
聯合	-630
▁2013	-631
op	-632
方向	-633
天主教	-634
相同	-635
無法	-636
由于	-637
是一个	-638
學家	-639
2007	-640
唯一	-641
um	-642
ag	-643
▁2012	-644
联合	-645
中国大陆	-646
早期	-647
▁该市镇	-648
图示	-649
一種	-650
2006	-651
獨立	-652
人口变化	-653
计划	-654
书记	-655
人口变化图示	-656
ec	-657
年时的	-658
▁st	-659
▁2008	-660
鐵路	-661
清朝	-662
ap	-663
產生	-664
基督	-665
会议	-666
▁新	-667
2,	-668
舉行	-669
來自	-670
大多	-671
現在	-672
2014	-673
主持	-674
原因	-675
罗斯	-676
第一次	-677
總統	-678
ation	-679
計劃	-680
%,	-681
」、	-682
▁李	-683
浙江	-684
全球	-685
宗教	-686
羅斯	-687
天津	-688
年在	-689
加拿	-690
年时的人口为	-691
75	-692
用于	-693
全部	-694
ip	-695
集團	-696
学生	-697
▁2010	-698
高速	-699
关系	-700
出的	-701
地球	-702
政治人物	-703
欧洲	-704
▁in	-705
列车	-706
南京	-707
同年	-708
官方	-709
领导	-710
物理	-711
日在	-712
▁2011	-713
这一	-714
共产	-715
等人	-716
子的	-717
▁2014	-718
2005	-719
司令	-720
四川	-721
决定	-722
進士	-723
▁j	-724
65	-725
并且	-726
文物	-727
斯坦	-728
越南	-729
制度	-730
最大	-731
生产	-732
服务	-733
%。	-734
路線	-735
人士	-736
葡萄	-737
聯盟	-738
▁西	-739
結束	-740
生產	-741
为了	-742
最初	-743
天文	-744
結果	-745
中文	-746
ex	-747
大陸	-748
描述	-749
家庭	-750
州市	-751
多的	-752
超過	-753
190	-754
独立	-755
著名	-756
指出	-757
▁自	-758
▁由于	-759
速度	-760
公共	-761
最早	-762
开发	-763
▁當	-764
是一個	-765
比赛	-766
▁一	-767
最后	-768
的主要	-769
博物	-770
會議	-771
賽事	-772
▁她	-773
個人	-774
開發	-775
技術	-776
繼續	-777
博士	-778
女子	-779
西部	-780
死亡	-781
採用	-782
加拿大	-783
有的	-784
青年	-785
不少	-786
藝術	-787
傳統	-788
分别	-789
機場	-790
利亞	-791
者的	-792
科学	-793
現時	-794
海軍	-795
福建	-796
亞洲	-797
美洲	-798
動物	-799
出身	-800
采用	-801
毕业	-802
ist	-803
來的	-804
结构	-805
最大的	-806
阿拉	-807
是中国	-808
▁4	-809
年人口	-810
产生	-811
工业	-812
相關	-813
去世	-814
演唱	-815
年起	-816
ul	-817
公尺	-818
▁r	-819
64	-820
集团	-821
以上	-822
大部分	-823
皇帝	-824
▁目前	-825
改革	-826
歌手	-827
语言	-828
▁3	-829
建设	-830
東京	-831
艺术	-832
总统	-833
加上	-834
引起	-835
科技	-836
民国	-837
四年	-838
導致	-839
格蘭	-840
500	-841
新聞	-842
畢業	-843
共和國	-844
▁曾	-845
▁2009	-846
」、「	-847
外交	-848
▁是	-849
相當	-850
▁2	-851
土地	-852
攻擊	-853
行動	-854
台北	-855
南極	-856
里斯	-857
▁王	-858
取代	-859
單位	-860
設有	-861
立法	-862
属的	-863
▁因此	-864
av	-865
家族	-866
分布于	-867
国民	-868
年度	-869
太平洋	-870
对于	-871
棲息	-872
至今	-873
科的	-874
列表	-875
55	-876
每年	-877
的小	-878
羅馬	-879
▁formula	-880
▁,	-881
联赛	-882
語言	-883
元年	-884
河南	-885
父親	-886
名为	-887
透過	-888
47	-889
ba	-890
播出	-891
於是	-892
距離	-893
第二次	-894
十分	-895
型的	-896
居住	-897
公分	-898
第五	-899
流域	-900
資料	-901
表演	-902
澳門	-903
月台	-904
重要的	-905
og	-906
作家	-907
ce	-908
组成	-909
西北	-910
列車	-911
之外	-912
sa	-913
佛教	-914
地下	-915
並在	-916
▁南	-917
军事	-918
目的	-919
罗马	-920
必須	-921
湖南	-922
拥有	-923
武器	-924
人員	-925
該國	-926
ter	-927
原本	-928
▁2007	-929
動畫	-930
68	-931
玩家	-932
2004	-933
ie	-934
95	-935
导致	-936
組成	-937
出任	-938
顯示	-939
內容	-940
五年	-941
反应	-942
动物	-943
明朝	-944
可以指	-945
戰鬥	-946
道路	-947
公園	-948
教堂	-949
机构	-950
多次	-951
分析	-952
回到	-953
是指	-954
西南	-955
處理	-956
遭到	-957
广东	-958
分子	-959
oc	-960
部隊	-961
帝國	-962
,19	-963
面的	-964
机场	-965
在此	-966
出了	-967
98	-968
有關	-969
,2009	-970
苏联	-971
可達	-972
左右	-973
建造	-974
▁2015	-975
▁1	-976
ak	-977
教區	-978
▁2006	-979
2019	-980
一年	-981
▁8	-982
唱片	-983
經過	-984
韓國	-985
共产党	-986
為主	-987
▁但是	-988
西亚	-989
的第一	-990
球队	-991
管轄	-992
熱帶	-993
还有	-994
信息	-995
2015	-996
太阳	-997
兄弟	-998
發表	-999
身份	-1000
巴西	-1001
加坡	-1002
紀錄	-1003
ers	-1004
又名	-1005
市場	-1006
帝国	-1007
过程	-1008
负责	-1009
分為	-1010
成员	-1011
的一部分	-1012
下的一个种	-1013
第十	-1014
元素	-1015
她的	-1016
、“	-1017
曾經	-1018
演員	-1019
▁中	-1020
3,	-1021
▁5	-1022
保持	-1023
sp	-1024
主角	-1025
山东	-1026
虽然	-1027
概念	-1028
部的	-1029
好的	-1030
朝鲜	-1031
用的	-1032
當地	-1033
67	-1034
hk	-1035
经过	-1036
公元	-1037
人類	-1038
範圍	-1039
改為	-1040
ov	-1041
计算	-1042
思想	-1043
舉辦	-1044
單曲	-1045
ay	-1046
部长	-1047
99	-1048
来自	-1049
▁高	-1050
都有	-1051
團體	-1052
▁<	-1053
所在	-1054
將軍	-1055
普通	-1056
小說	-1057
精神	-1058
现在	-1059
44	-1060
的首	-1061
关于	-1062
任命	-1063
二年	-1064
和平	-1065
群島	-1066
警察	-1067
化的	-1068
計畫	-1069
米的	-1070
西亞	-1071
力量	-1072
一步	-1073
交易	-1074
▁该市镇总面积	-1075
一名	-1076
區域	-1077
現代	-1078
限制	-1079
▁三	-1080
ind	-1081
bo	-1082
▁7	-1083
,「	-1084
部队	-1085
俄罗斯	-1086
军队	-1087
十年	-1088
▁雖然	-1089
議員	-1090
数据	-1091
我们	-1092
现代	-1093
俄羅斯	-1094
公開	-1095
紀念	-1096
非洲	-1097
▁以	-1098
只是	-1099
標準	-1100
排名	-1101
中学	-1102
这种	-1103
ii	-1104
調查	-1105
▁e	-1106
标准	-1107
的前	-1108
▁当	-1109
▁6	-1110
基地	-1111
参与	-1112
內的	-1113
環境	-1114
ard	-1115
不過	-1116
学习	-1117
来的	-1118
生长	-1119
著名的	-1120
董事	-1121
尚未	-1122
人在	-1123
力的	-1124
因而	-1125
及其	-1126
▁!	-1127
電子	-1128
46	-1129
300	-1130
或是	-1131
结束	-1132
接近	-1133
決賽	-1134
我們	-1135
▁根据	-1136
▁根據	-1137
並不	-1138
氧化	-1139
ge	-1140
王朝	-1141
星期	-1142
▁卡	-1143
保護	-1144
ou	-1145
tw	-1146
還有	-1147
是以	-1148
冠军	-1149
海拔高度	-1150
2003	-1151
反對	-1152
中學	-1153
能夠	-1154
制作	-1155
▁re	-1156
行為	-1157
男子	-1158
威廉	-1159
人员	-1160
全國	-1161
殖民	-1162
科學	-1163
程度	-1164
分布於	-1165
反对	-1166
ph	-1167
程序	-1168
伊斯	-1169
軍事	-1170
新加坡	-1171
議會	-1172
▁「	-1173
大会	-1174
選擇	-1175
製造	-1176
表現	-1177
▁北	-1178
85	-1179
专业	-1180
色的	-1181
初期	-1182
97	-1183
不久	-1184
号线	-1185
的高	-1186
理论	-1187
太陽	-1188
斯科	-1189
拍攝	-1190
鰭魚	-1191
媒體	-1192
球員	-1193
巴黎	-1194
知道	-1195
臺北	-1196
過程	-1197
▁2016	-1198
不可	-1199
▁“	-1200
▁至	-1201
隨著	-1202
是否	-1203
流行	-1204
大型	-1205
超过	-1206
阿尔	-1207
西省	-1208
="	-1209
十六	-1210
▁10	-1211
這種	-1212
不明	-1213
但在	-1214
輻鰭魚	-1215
同意	-1216
ab	-1217
小時	-1218
工業	-1219
離開	-1220
輻鰭魚綱	-1221
並於	-1222
继续	-1223
基金	-1224
用於	-1225
創作	-1226
传统	-1227
的海	-1228
體長	-1229
一位	-1230
擊敗	-1231
其中男性	-1232
拉克	-1233
建于	-1234
父亲	-1235
使用的	-1236
方案	-1237
二世	-1238
支援	-1239
hans	-1240
影片	-1241
人工	-1242
投入	-1243
中部	-1244
境内	-1245
量的	-1246
世界大	-1247
執行	-1248
西藏	-1249
te	-1250
則是	-1251
如下	-1252
▁小	-1253
後的	-1254
類似	-1255
葡萄牙	-1256
它的	-1257
sh	-1258
日起	-1259
联邦	-1260
▁马	-1261
實際	-1262
也被	-1263
方的	-1264
qu	-1265
集中	-1266
首都	-1267
公主	-1268
49	-1269
▁圣	-1270
有效	-1271
漫畫	-1272
58	-1273
▁天	-1274
分为	-1275
位於該國	-1276
自治区	-1277
名稱	-1278
企业	-1279
興建	-1280
all	-1281
基础	-1282
協會	-1283
理論	-1284
引擎	-1285
程式	-1286
▁2005	-1287
市的	-1288
指挥	-1289
▁从	-1290
核心	-1291
区域	-1292
成了	-1293
播放	-1294
76	-1295
东北	-1296
只能	-1297
ne	-1298
达到	-1299
云南	-1300
时代	-1301
电子	-1302
少年	-1303
毫米	-1304
斯的	-1305
機構	-1306
项目	-1307
不再	-1308
se	-1309
特别	-1310
解放军	-1311
,199	-1312
州的	-1313
公园	-1314
妻子	-1315
art	-1316
地位	-1317
樂團	-1318
ub	-1319
江苏	-1320
尤其	-1321
的意	-1322
星等	-1323
文件	-1324
一樣	-1325
78	-1326
保留	-1327
台湾	-1328
▁於	-1329
德里	-1330
网络	-1331
2016	-1332
ill	-1333
是一颗	-1334
一世	-1335
举行	-1336
不會	-1337
海域	-1338
▁前	-1339
協助	-1340
中山	-1341
日至	-1342
事務	-1343
42	-1344
na	-1345
河北	-1346
體長可達	-1347
随后	-1348
曾在	-1349
等等	-1350
韩国	-1351
各地	-1352
时候	-1353
銀行	-1354
▁and	-1355
年間	-1356
▁金	-1357
返回	-1358
材料	-1359
",	-1360
朝鮮	-1361
亦有	-1362
实际	-1363
皇家	-1364
;}	-1365
直至	-1366
2002	-1367
发布	-1368
大臣	-1369
纪念	-1370
簡稱	-1371
平台	-1372
收入	-1373
快速	-1374
96	-1375
改为	-1376
是一種	-1377
▁巴	-1378
電腦	-1379
ine	-1380
商業	-1381
結構	-1382
當中	-1383
国王	-1384
體育	-1385
如此	-1386
操作	-1387
▁ch	-1388
重建	-1389
年被	-1390
发行	-1391
年以	-1392
▁安	-1393
公民	-1394
軍隊	-1395
訓練	-1396
提高	-1397
未能	-1398
设立	-1399
ik	-1400
企業	-1401
十八	-1402
海岸	-1403
56	-1404
第六	-1405
中国人民	-1406
if	-1407
up	-1408
公布	-1409
为主	-1410
區的	-1411
▁12	-1412
飛機	-1413
环境	-1414
逐漸	-1415
澳洲	-1416
的研究	-1417
交流	-1418
und	-1419
各種	-1420
經營	-1421
▁例如	-1422
▁de	-1423
羽毛	-1424
▁如果	-1425
ss	-1426
停止	-1427
失去	-1428
▁布	-1429
发表	-1430
▁9	-1431
設立	-1432
并在	-1433
項目	-1434
文字	-1435
广州	-1436
處於	-1437
文物保护	-1438
联盟	-1439
正在	-1440
某些	-1441
▁2017	-1442
高的	-1443
科的其中	-1444
ok	-1445
時候	-1446
三個	-1447
基督教	-1448
节目	-1449
无法	-1450
地利	-1451
的女	-1452
以外	-1453
湖北	-1454
再度	-1455
ell	-1456
▁2018	-1457
逝世	-1458
实验	-1459
高等	-1460
▁17	-1461
▁不過	-1462
產品	-1463
前的	-1464
澳大利	-1465
統治	-1466
生命	-1467
约翰	-1468
命令	-1469
注意	-1470
古代	-1471
生涯	-1472
股份	-1473
俱乐	-1474
结果	-1475
赛季	-1476
▁光	-1477
夏季	-1478
九龍	-1479
de	-1480
▁香港	-1481
斯基	-1482
委会	-1483
德语	-1484
不得	-1485
隧道	-1486
的原	-1487
西方	-1488
嚴重	-1489
文物保护单位	-1490
银行	-1491
57	-1492
指揮	-1493
文學	-1494
朋友	-1495
伯特	-1496
ang	-1497
制造	-1498
轨道	-1499
普遍	-1500
投票	-1501
▁拉	-1502
▁全	-1503
字母	-1504
皇后	-1505
它们	-1506
新闻	-1507
蘇聯	-1508
效力	-1509
66	-1510
是日本	-1511
過去	-1512
職業	-1513
連續	-1514
批准	-1515
為輻鰭魚綱	-1516
▁。	-1517
看到	-1518
1990	-1519
合物	-1520
日的	-1521
希臘	-1522
得以	-1523
著作	-1524
容易	-1525
相关	-1526
研究所	-1527
内容	-1528
瑞典	-1529
乾隆	-1530
路易	-1531
▁2004	-1532
化学	-1533
條約	-1534
南北	-1535
当选	-1536
建成	-1537
相似	-1538
ice	-1539
情况	-1540
分鐘	-1541
协会	-1542
统治	-1543
海军	-1544
避免	-1545
一度	-1546
▁的	-1547
ma	-1548
牠們	-1549
有些	-1550
持續	-1551
文章	-1552
改變	-1553
职业	-1554
镇下辖以下地区	-1555
43	-1556
▁和	-1557
处理	-1558
比較	-1559
其它	-1560
目標	-1561
空间	-1562
人大	-1563
特殊	-1564
取消	-1565
生于	-1566
体育	-1567
细胞	-1568
随着	-1569
ber	-1570
1980	-1571
1999	-1572
的成	-1573
▁原	-1574
也在	-1575
阿拉伯	-1576
廣播	-1577
空間	-1578
86	-1579
范围	-1580
设有	-1581
的方式	-1582
选择	-1583
41	-1584
规模	-1585
▁因	-1586
經常	-1587
年间	-1588
可能是	-1589
英語	-1590
名字	-1591
ct	-1592
▁上	-1593
學習	-1594
本身	-1595
类似	-1596
▁除了	-1597
星等为	-1598
函数	-1599
之下	-1600
兩人	-1601
基礎	-1602
高雄	-1603
内的	-1604
母親	-1605
醫院	-1606
广播	-1607
的一座	-1608
倫敦	-1609
移民	-1610
的地方	-1611
之中	-1612
之間的	-1613
属下的一个种	-1614
下午	-1615
山脈	-1616
任務	-1617
一定	-1618
俱乐部	-1619
埃及	-1620
超級	-1621
士兵	-1622
而是	-1623
匈牙	-1624
乘客	-1625
77	-1626
社区	-1627
▁後來	-1628
媒体	-1629
西洋	-1630
这样	-1631
匈牙利	-1632
宣佈	-1633
是一种	-1634
将军	-1635
球會	-1636
文学	-1637
學者	-1638
▁zh	-1639
▁他在	-1640
祖父	-1641
市场	-1642
ver	-1643
英格蘭	-1644
先生	-1645
2017	-1646
知名	-1647
当地	-1648
林匹	-1649
多年	-1650
蛋白	-1651
产品	-1652
機會	-1653
人民政府	-1654
國王	-1655
商业	-1656
酒店	-1657
ht	-1658
小的	-1659
国务	-1660
旅客	-1661
陸軍	-1662
▁中国	-1663
不足	-1664
淡水	-1665
的三	-1666
十字	-1667
隨後	-1668
实现	-1669
都會	-1670
400	-1671
各种	-1672
墨西	-1673
都市	-1674
年底	-1675
的重要	-1676
負責管轄	-1677
水平	-1678
迅速	-1679
出口	-1680
广场	-1681
也可以	-1682
的事	-1683
同一	-1684
七年	-1685
棲息在	-1686
提升	-1687
高中	-1688
國民黨	-1689
表面	-1690
ant	-1691
展開	-1692
4,	-1693
菲律	-1694
發動	-1695
先后	-1696
尼斯	-1697
瑞士	-1698
反應	-1699
坦克	-1700
其後	-1701
廣東	-1702
小说	-1703
希腊	-1704
領導	-1705
報告	-1706
能够	-1707
办公	-1708
中有	-1709
儿子	-1710
森林	-1711
金融	-1712
必须	-1713
科的其中一種	-1714
87	-1715
市民	-1716
整個	-1717
▁16	-1718
年由	-1719
:"	-1720
▁y	-1721
尔德	-1722
建議	-1723
1998	-1724
模型	-1725
紐約	-1726
品牌	-1727
兒子	-1728
59	-1729
消息	-1730
雜誌	-1731
69	-1732
而被	-1733
定义	-1734
连接	-1735
爾斯	-1736
的第	-1737
▁馬	-1738
一同	-1739
高速公路	-1740
▁與	-1741
國立	-1742
的城	-1743
51	-1744
62	-1745
按照	-1746
網路	-1747
中共中央	-1748
89	-1749
战斗	-1750
的外	-1751
墨西哥	-1752
定義	-1753
錦標	-1754
才能	-1755
姆斯	-1756
中国大陆的	-1757
▁明	-1758
ows	-1759
调查	-1760
大道	-1761
医院	-1762
▁2003	-1763
禁止	-1764
one	-1765
▁后	-1766
▁每	-1767
▁當時	-1768
背景	-1769
ack	-1770
行为	-1771
連接	-1772
工具	-1773
应用	-1774
安排	-1775
記載	-1776
1997	-1777
小时	-1778
基因	-1779
視為	-1780
水域	-1781
公司的	-1782
选举	-1783
有所	-1784
球季	-1785
人类	-1786
▁他的	-1787
實驗	-1788
能量	-1789
亞目	-1790
恢复	-1791
導演	-1792
設施	-1793
格兰	-1794
发动	-1795
信仰	-1796
曾任	-1797
形目	-1798
球場	-1799
比利	-1800
深圳	-1801
ri	-1802
達到	-1803
主演	-1804
52	-1805
战役	-1806
林匹克	-1807
▁為	-1808
有关	-1809
▁伊	-1810
吸引	-1811
規模	-1812
合併	-1813
后的	-1814
心理	-1815
斯卡	-1816
又稱	-1817
作者	-1818
贝尔	-1819
情況	-1820
宇宙	-1821
并不	-1822
資訊	-1823
比如	-1824
行动	-1825
万人	-1826
150	-1827
运行	-1828
飛行	-1829
2018	-1830
任务	-1831
54	-1832
逐渐	-1833
州的一个市镇	-1834
拉丁	-1835
太子	-1836
色列	-1837
安徽	-1838
東北	-1839
荷蘭	-1840
的中	-1841
完整	-1842
聯邦	-1843
栽培	-1844
而在	-1845
▁主要	-1846
est	-1847
▁克	-1848
孩子	-1849
距离	-1850
严重	-1851
ud	-1852
▁11	-1853
入侵	-1854
的分	-1855
尔斯	-1856
▁之後	-1857
作曲	-1858
53	-1859
運動員	-1860
約翰	-1861
娛樂	-1862
专辑	-1863
投资	-1864
夫人	-1865
普查	-1866
自行	-1867
博物馆	-1868
oh	-1869
人们	-1870
投資	-1871
而言	-1872
原子	-1873
▁第	-1874
规定	-1875
開放	-1876
尽管	-1877
維持	-1878
创作	-1879
太空	-1880
自動	-1881
上映	-1882
羽毛球	-1883
届全国	-1884
抗日	-1885
更加	-1886
代码	-1887
79	-1888
效果	-1889
長的	-1890
▁190	-1891
線的	-1892
南方	-1893
是一位	-1894
會在	-1895
至少	-1896
遗址	-1897
于是	-1898
授予	-1899
配合	-1900
一帶	-1901
河畔	-1902
执行	-1903
感到	-1904
三十	-1905
一种	-1906
正常	-1907
英雄	-1908
农业	-1909
因素	-1910
之子	-1911
帮助	-1912
飞机	-1913
如何	-1914
热带	-1915
加盟	-1916
電視劇	-1917
72	-1918
期的	-1919
三个	-1920
indows	-1921
計算	-1922
地铁	-1923
提名	-1924
ta	-1925
並沒有	-1926
的一种	-1927
重点	-1928
組合	-1929
物种	-1930
白色	-1931
然後	-1932
需求	-1933
九年	-1934
更多	-1935
缺乏	-1936
汽車	-1937
议会	-1938
整个	-1939
的作品	-1940
人和	-1941
戰役	-1942
以來	-1943
合并	-1944
ian	-1945
88	-1946
住宅	-1947
报道	-1948
记载	-1949
平方米	-1950
年前	-1951
爆發	-1952
是香港	-1953
▁從	-1954
▁2002	-1955
被稱為	-1956
即使	-1957
之间的	-1958
演员	-1959
风格	-1960
批評	-1961
貿易	-1962
用來	-1963
一样	-1964
電視台	-1965
教會	-1966
中國大陸	-1967
幾乎	-1968
君主	-1969
位于中国	-1970
三角	-1971
這樣	-1972
特的	-1973
▁东	-1974
同樣	-1975
▁2000	-1976
io	-1977
比较	-1978
所有的	-1979
減少	-1980
▁海	-1981
業務	-1982
設置	-1983
co	-1984
康熙	-1985
飾演	-1986
也不	-1987
階段	-1988
个人	-1989
用户	-1990
人民共和國	-1991
規定	-1992
贏得	-1993
風格	-1994
国务院	-1995
▁二	-1996
那些	-1997
南極洲	-1998
▁日本	-1999
大使	-2000
线路	-2001
bs	-2002
ive	-2003
表现	-2004
▁白	-2005
照片	-2006
纽约	-2007
個月	-2008
北京市	-2009
61	-2010
有人	-2011
显示	-2012
▁这些	-2013
ich	-2014
作戰	-2015
千米	-2016
马来	-2017
,198	-2018
比例	-2019
设备	-2020
▁如	-2021
很快	-2022
大約	-2023
cn	-2024
还是	-2025
運輸	-2026
相信	-2027
▁分布于	-2028
食物	-2029
全面	-2030
真正	-2031
com	-2032
,18	-2033
▁清	-2034
首先	-2035
地理	-2036
健康	-2037
ity	-2038
重庆	-2039
山大	-2040
开放	-2041
上有	-2042
空中	-2043
天皇	-2044
被称为	-2045
月至	-2046
软件	-2047
:00	-2048
大樓	-2049
應用	-2050
63	-2051
變化	-2052
體系	-2053
进行了	-2054
中国共产党	-2055
▁与	-2056
半島	-2057
▁hd	-2058
編號	-2059
被迫	-2060
水库	-2061
运营	-2062
改善	-2063
這是	-2064
的小行星	-2065
74	-2066
六年	-2067
▁這些	-2068
體的	-2069
戰後	-2070
他們的	-2071
然后	-2072
十三	-2073
条件	-2074
▁林	-2075
1970	-2076
▁以下	-2077
维尔	-2078
《》	-2079
▁下	-2080
繼承	-2081
發射	-2082
92	-2083
▁唐	-2084
進攻	-2085
中国人民解放军	-2086
▁除	-2087
土耳	-2088
决赛	-2089
生的	-2090
的情況	-2091
化石	-2092
關於	-2093
的山	-2094
学位	-2095
找到	-2096
领域	-2097
生长于	-2098
河流	-2099
1000	-2100
土耳其	-2101
报告	-2102
广泛	-2103
營運	-2104
降低	-2105
父母	-2106
不斷	-2107
同盟	-2108
▁2019	-2109
区的	-2110
规划	-2111
度的	-2112
狀態	-2113
离开	-2114
海外	-2115
亨利	-2116
71	-2117
相對	-2118
▁ro	-2119
▁陳	-2120
東南	-2121
金屬	-2122
修改	-2123
设置	-2124
疾病	-2125
網站	-2126
恆星	-2127
ran	-2128
和其他	-2129
部门	-2130
man	-2131
电力	-2132
年初	-2133
國的	-2134
時的	-2135
爆发	-2136
第七	-2137
形象	-2138
拒絕	-2139
舞台	-2140
彼得	-2141
类型	-2142
▁第一	-2143
比亞	-2144
成績	-2145
部落	-2146
火山	-2147
理事	-2148
统一	-2149
延伸	-2150
阿爾	-2151
細胞	-2152
▁多	-2153
報導	-2154
发现了	-2155
最多	-2156
是一名	-2157
記者	-2158
軌道	-2159
也就是	-2160
火箭	-2161
先後	-2162
▁2001	-2163
幫助	-2164
斯塔	-2165
改造	-2166
工人	-2167
曾经	-2168
日軍	-2169
旗下	-2170
相当	-2171
go	-2172
奪得	-2173
式的	-2174
江西	-2175
英语	-2176
政府的	-2177
电视台	-2178
柏林	-2179
參賽	-2180
地震	-2181
是南極洲	-2182
属的植物	-2183
引种	-2184
秘密	-2185
是德国	-2186
1996	-2187
習性	-2188
平原	-2189
儘管	-2190
运动员	-2191
84	-2192
的工作	-2193
ps	-2194
以前	-2195
在大	-2196
扮演	-2197
它們	-2198
投降	-2199
以色列	-2200
总理	-2201
在日本	-2202
加州	-2203
广西	-2204
武汉	-2205
一家	-2206
城镇	-2207
举办	-2208
国内	-2209
相比	-2210
ry	-2211
获得了	-2212
今天	-2213
將其	-2214
兒童	-2215
在香港	-2216
83	-2217
混合	-2218
73	-2219
年後	-2220
▁to	-2221
食品	-2222
近年	-2223
绕太阳	-2224
世界上	-2225
代理	-2226
作出	-2227
廣告	-2228
將會	-2229
當選	-2230
符合	-2231
馬來	-2232
东南	-2233
還是	-2234
94	-2235
拉夫	-2236
突然	-2237
由人工	-2238
以後	-2239
恒星	-2240
次年	-2241
方言	-2242
汽车	-2243
銷售	-2244
ong	-2245
變成	-2246
转的小行星	-2247
依然	-2248
合成	-2249
亦是	-2250
爆炸	-2251
涉及	-2252
往往	-2253
引种栽培	-2254
物種	-2255
pe	-2256
1900	-2257
▁张	-2258
表明	-2259
司法	-2260
創立	-2261
简称	-2262
步兵	-2263
600	-2264
通道	-2265
由人工引种栽培	-2266
運動會	-2267
▁埃	-2268
国的	-2269
位于该	-2270
固定	-2271
新疆	-2272
一座	-2273
退出	-2274
地面	-2275
官員	-2276
比亚	-2277
体的	-2278
出席	-2279
價值	-2280
總督	-2281
源自	-2282
十五	-2283
史上	-2284
▁la	-2285
條件	-2286
收錄	-2287
波兰	-2288
▁正	-2289
颱風	-2290
常見	-2291
家的	-2292
晚上	-2293
be	-2294
入口	-2295
母亲	-2296
int	-2297
93	-2298
準備	-2299
1995	-2300
1994	-2301
经常	-2302
ff	-2303
首府	-2304
主要是	-2305
錦標賽	-2306
▁後	-2307
一段	-2308
演唱會	-2309
▁为	-2310
黑色	-2311
82	-2312
cd	-2313
空軍	-2314
生活習性	-2315
兼任	-2316
▁因為	-2317
而成	-2318
小學	-2319
法的	-2320
▁若	-2321
贸易	-2322
資格	-2323
了一个	-2324
生活習性不明	-2325
車輛	-2326
少女	-2327
課程	-2328
例子	-2329
▁現	-2330
大會	-2331
塞尔	-2332
未來	-2333
治療	-2334
留下	-2335
觀眾	-2336
而不	-2337
統一	-2338
▁15	-2339
将其	-2340
數量	-2341
海洋	-2342
北方	-2343
病毒	-2344
總部	-2345
撤销	-2346
可以在	-2347
年到	-2348
山西	-2349
鐵道	-2350
相对	-2351
上市	-2352
▁他們	-2353
建設	-2354
邀請	-2355
奧運	-2356
综合	-2357
▁一般	-2358
出生于	-2359
得知	-2360
提到	-2361
國內	-2362
800	-2363
應該	-2364
业务	-2365
ign	-2366
▁x	-2367
资源	-2368
的故事	-2369
厘米	-2370
▁for	-2371
多數	-2372
年輕	-2373
美軍	-2374
▁据	-2375
共產	-2376
攻击	-2377
長期	-2378
群岛	-2379
解決	-2380
雙方	-2381
法案	-2382
保存	-2383
恢復	-2384
成立於	-2385
▁科	-2386
东部	-2387
東部	-2388
下降	-2389
物質	-2390
改編	-2391
的名字	-2392
用作	-2393
81	-2394
坐标	-2395
亚洲	-2396
▁这个	-2397
宣传	-2398
状态	-2399
國會	-2400
委书记	-2401
對手	-2402
180	-2403
廣場	-2404
建於	-2405
▁al	-2406
占领	-2407
專業	-2408
布拉	-2409
艦隊	-2410
▁co	-2411
学者	-2412
警方	-2413
五月	-2414
ate	-2415
展示	-2416
市政府	-2417
私人	-2418
解釋	-2419
頻道	-2420
規劃	-2421
进攻	-2422
地区的	-2423
被認為	-2424
卡斯	-2425
生於	-2426
▁同时	-2427
客运	-2428
▁到	-2429
▁這個	-2430
實施	-2431
主題	-2432
澳大利亚	-2433
廣泛	-2434
目前尚未	-2435
主要的	-2436
记录	-2437
绝对	-2438
並非	-2439
end	-2440
破壞	-2441
相互	-2442
外的	-2443
▁可	-2444
挪威	-2445
無綫	-2446
米的地区	-2447
▁后来	-2448
哈尔	-2449
在其	-2450
發售	-2451
現象	-2452
出生於	-2453
生长于海拔	-2454
身體	-2455
公元前	-2456
图书	-2457
犯罪	-2458
网站	-2459
1993	-2460
军区	-2461
旅游	-2462
圖書	-2463
方便	-2464
运输	-2465
多个	-2466
几乎	-2467
事業	-2468
努力	-2469
数学	-2470
電台	-2471
集合	-2472
▁虽然	-2473
就讀	-2474
他们的	-2475
朝廷	-2476
位于该省	-2477
ast	-2478
附近的	-2479
截至	-2480
lay	-2481
秘书	-2482
120	-2483
中華人民共和國	-2484
ib	-2485
协议	-2486
原名	-2487
▁他们	-2488
上下	-2489
星系	-2490
不到	-2491
了解	-2492
▁th	-2493
源于	-2494
目标	-2495
來說	-2496
▁第二	-2497
继承	-2498
選區	-2499
也會	-2500
石油	-2501
領域	-2502
重大	-2503
代表大会	-2504
乡下辖以下地区	-2505
这是	-2506
地區的	-2507
增长	-2508
加利	-2509
斯克	-2510
討論	-2511
1992	-2512
导演	-2513
91	-2514
目前尚未由人工引种栽培	-2515
的不	-2516
年開始	-2517
安德	-2518
一切	-2519
移動	-2520
記錄	-2521
的情况	-2522
第二次世界大	-2523
毕业于	-2524
1991	-2525
退休	-2526
改变	-2527
mar	-2528
退役	-2529
陆军	-2530
多個	-2531
cl	-2532
▁最	-2533
合約	-2534
犹太	-2535
的城鎮	-2536
接替	-2537
▁其他	-2538
博物館	-2539
以南	-2540
伊朗	-2541
一致	-2542
申請	-2543
的时候	-2544
▁元	-2545
以来	-2546
引入	-2547
年时的人口为人	-2548
冰川	-2549
5,	-2550
▁張	-2551
▁长	-2552
ort	-2553
下令	-2554
tv	-2555
杂志	-2556
主張	-2557
▁另一	-2558
的一種	-2559
部門	-2560
ke	-2561
印尼	-2562
上海市	-2563
柴油	-2564
特色	-2565
廣州	-2566
解决	-2567
赢得	-2568
统计	-2569
计算机	-2570
大约	-2571
▁1949	-2572
大区	-2573
月初	-2574
立即	-2575
上陣	-2576
民眾	-2577
▁同時	-2578
十四	-2579
||	-2580
資源	-2581
政协	-2582
含有	-2583
波斯	-2584
結婚	-2585
三世	-2586
小型	-2587
▁1998	-2588
法官	-2589
伦敦	-2590
enter	-2591
利益	-2592
部長	-2593
說法	-2594
au	-2595
保守	-2596
化學	-2597
hr	-2598
明顯	-2599
以北	-2600
作战	-2601
▁古	-2602
ont	-2603
佔領	-2604
感染	-2605
确定	-2606
為一	-2607
▁周	-2608
行政區	-2609
案件	-2610
是美国	-2611
選手	-2612
冬季	-2613
殖民地	-2614
持续	-2615
文明	-2616
中华民国	-2617
官员	-2618
▁1999	-2619
兩種	-2620
▁奥	-2621
派遣	-2622
深度	-2623
大西洋	-2624
特里	-2625
▁德	-2626
人們	-2627
年時	-2628
設備	-2629
证明	-2630
▁20	-2631
▁le	-2632
windows	-2633
分布在	-2634
机关	-2635
王國	-2636
自身	-2637
准备	-2638
so	-2639
▁此后	-2640
起来	-2641
车辆	-2642
玻璃	-2643
1960	-2644
海道	-2645
菲律賓	-2646
解散	-2647
基於	-2648
频道	-2649
恐怖	-2650
器的	-2651
歡迎	-2652
分類	-2653
爵士	-2654
的神	-2655
只要	-2656
中被	-2657
爭議	-2658
列入	-2659
事故	-2660
指定	-2661
飞行	-2662
克里	-2663
出道	-2664
評論	-2665
大小	-2666
排行	-2667
▁pro	-2668
发射	-2669
內部	-2670
月的	-2671
基于	-2672
教練	-2673
互相	-2674
▁哈	-2675
很大	-2676
浙江省	-2677
的方法	-2678
少數	-2679
这里	-2680
逮捕	-2681
義大利	-2682
拍摄	-2683
▁sh	-2684
从而	-2685
击败	-2686
连续	-2687
原始	-2688
是西班牙	-2689
二人	-2690
用来	-2691
建立了	-2692
司馬	-2693
起來	-2694
尤其是	-2695
本土	-2696
瓦尔	-2697
萬人	-2698
前身	-2699
阶段	-2700
col	-2701
而非	-2702
▁而在	-2703
制的	-2704
為止	-2705
物质	-2706
理想	-2707
公爵	-2708
賽季	-2709
結合	-2710
貝爾	-2711
是意大利	-2712
方程	-2713
▁现	-2714
拒绝	-2715
国会	-2716
年世界	-2717
毛泽	-2718
城区	-2719
阻止	-2720
历史上	-2721
宣傳	-2722
允许	-2723
▁普	-2724
的影響	-2725
並未	-2726
星的	-2727
uc	-2728
承認	-2729
广东省	-2730
大幅	-2731
生存	-2732
威尔	-2733
天下	-2734
化合物	-2735
房屋	-2736
每平方公里	-2737
針對	-2738
面對	-2739
ue	-2740
▁劉	-2741
的水	-2742
克拉	-2743
▁col	-2744
西安	-2745
ace	-2746
▁東	-2747
用途	-2748
me	-2749
的同	-2750
波蘭	-2751
測試	-2752
突破	-2753
的時候	-2754
丈夫	-2755
有時	-2756
吉林	-2757
人數	-2758
分钟	-2759
6,	-2760
▁朱	-2761
数量	-2762
的最	-2763
师范	-2764
以后	-2765
食用	-2766
贵州	-2767
son	-2768
第一個	-2769
平面	-2770
八年	-2771
觀測	-2772
進一步	-2773
婚姻	-2774
早年	-2775
修正	-2776
修建	-2777
維亞	-2778
per	-2779
成都	-2780
裝甲	-2781
武装	-2782
得到了	-2783
毛泽东	-2784
的历史	-2785
东西	-2786
年后	-2787
▁一些	-2788
▁com	-2789
上述	-2790
天体	-2791
ess	-2792
▁為了	-2793
的影响	-2794
留在	-2795
奥地利	-2796
隊的	-2797
運作	-2798
是位於	-2799
脂鯉	-2800
在一	-2801
質量	-2802
德拉	-2803
议员	-2804
日军	-2805
产业	-2806
1989	-2807
nba	-2808
制定	-2809
得名	-2810
出來	-2811
產業	-2812
公开	-2813
又称	-2814
ty	-2815
办理	-2816
宪法	-2817
立方	-2818
這一	-2819
杭州	-2820
we	-2821
▁永	-2822
家人	-2823
接任	-2824
▁1990	-2825
已被	-2826
失敗	-2827
意志	-2828
農業	-2829
措施	-2830
根廷	-2831
内部	-2832
洛杉	-2833
天文台	-2834
数字	-2835
已有	-2836
成本	-2837
胜利	-2838
御史	-2839
挑戰	-2840
是美國	-2841
弟弟	-2842
建议	-2843
上升	-2844
▁ar	-2845
生成	-2846
的支持	-2847
接收	-2848
當時的	-2849
舉行的	-2850
民間	-2851
ire	-2852
▁四	-2853
ly	-2854
加拉	-2855
不断	-2856
分裂	-2857
各自	-2858
商品	-2859
特拉	-2860
来说	-2861
十九	-2862
第八	-2863
高級	-2864
甘肃	-2865
提供了	-2866
▁1997	-2867
給予	-2868
ord	-2869
1945	-2870
特定	-2871
ga	-2872
意思	-2873
發出	-2874
性能	-2875
演奏	-2876
▁艾	-2877
勝利	-2878
行政院	-2879
空军	-2880
长江	-2881
利斯	-2882
配音	-2883
sc	-2884
过程中	-2885
打算	-2886
爾蘭	-2887
票房	-2888
勢力	-2889
來源	-2890
南非	-2891
政权	-2892
證明	-2893
▁美國	-2894
ep	-2895
jr	-2896
西北部	-2897
進士出身	-2898
最後一	-2899
德的	-2900
學位	-2901
穩定	-2902
hant	-2903
ft	-2904
▁黄	-2905
魚類	-2906
联合国	-2907
到达	-2908
破坏	-2909
古典	-2910
▁其後	-2911
成为了	-2912
▁據	-2913
昭和	-2914
王子	-2915
出版社	-2916
反映	-2917
副主席	-2918
训练	-2919
bc	-2920
天然	-2921
西班牙语	-2922
起义	-2923
名称	-2924
结合	-2925
内蒙古	-2926
州府	-2927
淘汰	-2928
管理局	-2929
從事	-2930
lo	-2931
到達	-2932
創辦	-2933
大廈	-2934
更新	-2935
调整	-2936
派的	-2937
两种	-2938
成立的	-2939
1950	-2940
協議	-2941
估計	-2942
▁嘉	-2943
▁格	-2944
他是	-2945
消失	-2946
同性	-2947
不过	-2948
推動	-2949
旅行	-2950
的手	-2951
臺南	-2952
住民	-2953
方面的	-2954
政黨	-2955
英里	-2956
分配	-2957
▁14	-2958
放棄	-2959
張專輯	-2960
下一	-2961
臨時	-2962
被认为	-2963
年和	-2964
收購	-2965
江苏省	-2966
评论	-2967
喜歡	-2968
縣人	-2969
年夏季	-2970
联系	-2971
为中国	-2972
的一些	-2973
荷兰	-2974
量子	-2975
本人	-2976
质量	-2977
▁当时	-2978
地在	-2979
島嶼	-2980
米至	-2981
进一步	-2982
辽宁	-2983
理解	-2984
金属	-2985
ect	-2986
克的	-2987
实行	-2988
▁刘	-2989
上了	-2990
令人	-2991
家中	-2992
▁宋	-2993
衝突	-2994
市中心	-2995
上午	-2996
華人	-2997
职务	-2998
蒙特	-2999
狀況	-3000
軟體	-3001
派出	-3002
雷斯	-3003
科学院	-3004
公安	-3005
有著	-3006
"。	-3007
机械	-3008
校长	-3009
批评	-3010
港元	-3011
访问	-3012
平衡	-3013
设施	-3014
裝置	-3015
觀察	-3016
700	-3017
月球	-3018
穆斯	-3019
高级	-3020
每个	-3021
▁0	-3022
卡尔	-3023
▁石	-3024
▁黃	-3025
氣象	-3026
的原因	-3027
的城市	-3028
并于	-3029
都在	-3030
中最	-3031
召开	-3032
大多数	-3033
愛爾蘭	-3034
綜合	-3035
刺史	-3036
喬治	-3037
指示	-3038
日期	-3039
球员	-3040
中期	-3041
藝人	-3042
助理	-3043
圖書館	-3044
在中国	-3045
數據	-3046
南美洲	-3047
阿根廷	-3048
考慮	-3049
副主任	-3050
莫斯科	-3051
、、	-3052
紅色	-3053
1988	-3054
马来西亚	-3055
亿元	-3056
自动	-3057
現時由	-3058
代的	-3059
应该	-3060
現場	-3061
▁米	-3062
地圖	-3063
機關	-3064
减少	-3065
出售	-3066
教会	-3067
權力	-3068
武帝	-3069
社區	-3070
160	-3071
服役	-3072
les	-3073
北美	-3074
確定	-3075
解释	-3076
ho	-3077
试图	-3078
港口	-3079
的第二	-3080
ix	-3081
的部分	-3082
信号	-3083
地點	-3084
本站	-3085
▁沙	-3086
的政治	-3087
萨克	-3088
第一个	-3089
事务	-3090
ext	-3091
奧林匹克	-3092
本科	-3093
亞歷	-3094
其實	-3095
创办	-3096
能源	-3097
機械	-3098
▁黑	-3099
ass	-3100
的模式	-3101
标志	-3102
ond	-3103
_1	-3104
本地	-3105
命名為	-3106
1949	-3107
競爭	-3108
同样	-3109
吸收	-3110
駕駛	-3111
▁波	-3112
相同的	-3113
,195	-3114
临时	-3115
旅遊	-3116
層水域	-3117
▁斯	-3118
終於	-3119
軍的	-3120
▁1996	-3121
即位	-3122
金山	-3123
pa	-3124
▁另	-3125
而不是	-3126
▁美国	-3127
以上的	-3128
出演	-3129
患者	-3130
必要	-3131
統計	-3132
动画	-3133
约为	-3134
ore	-3135
坐标为	-3136
▁水	-3137
唐朝	-3138
实施	-3139
強烈	-3140
大多數	-3141
,197	-3142
事實	-3143
每個	-3144
ure	-3145
▁陈	-3146
下了	-3147
洛克	-3148
通用	-3149
沿海	-3150
管辖	-3151
从事	-3152
lin	-3153
视星等为	-3154
▁弗	-3155
我的	-3156
赤緯	-3157
太后	-3158
辦公	-3159
則為	-3160
陷入	-3161
以此	-3162
少数	-3163
在一起	-3164
引發	-3165
在美國	-3166
暴力	-3167
王国	-3168
傳說	-3169
▁不久	-3170
几个	-3171
▁山	-3172
抵抗	-3173
赤經	-3174
▁为了	-3175
俱樂	-3176
半岛	-3177
天堂	-3178
长期	-3179
塞爾	-3180
小组	-3181
▁u	-3182
条约	-3183
學會	-3184
▁1980	-3185
ath	-3186
定居	-3187
牵引	-3188
防止	-3189
的形式	-3190
南極條約	-3191
mo	-3192
常见	-3193
詹姆斯	-3194
国民党	-3195
尼克	-3196
翻译	-3197
列為	-3198
教学	-3199
風暴	-3200
ens	-3201
不会	-3202
常常	-3203
的位置	-3204
明治	-3205
小組	-3206
粒子	-3207
ight	-3208
南極條約體系	-3209
首相	-3210
校長	-3211
較為	-3212
意外	-3213
现象	-3214
示威	-3215
創造	-3216
南極條約體系管理	-3217
风暴	-3218
巨大	-3219
图书馆	-3220
保障	-3221
政權	-3222
舞蹈	-3223
長度	-3224
乔治	-3225
啟用	-3226
經驗	-3227
乐队	-3228
大致	-3229
大獎	-3230
位的	-3231
▁is	-3232
▁法	-3233
财政	-3234
西南部	-3235
儿童	-3236
多人	-3237
理工	-3238
是一座	-3239
每天	-3240
大量的	-3241
馬來西亞	-3242
▁聖	-3243
价值	-3244
股份有限公司	-3245
利的	-3246
明星	-3247
ith	-3248
vd	-3249
西斯	-3250
参谋	-3251
簡單	-3252
▁年	-3253
路段	-3254
▁尽管	-3255
山东省	-3256
sao	-3257
act	-3258
医学	-3259
城堡	-3260
龙江	-3261
完工	-3262
議院	-3263
今日	-3264
布里	-3265
▁1950	-3266
落成	-3267
表達	-3268
▁最後	-3269
承认	-3270
]]	-3271
主力	-3272
共產黨	-3273
動力	-3274
知识	-3275
總理	-3276
持有	-3277
第十一	-3278
現時由南極條約體系管理	-3279
名單	-3280
其中一	-3281
1987	-3282
四個	-3283
使用者	-3284
物的	-3285
沿岸	-3286
市長	-3287
支流	-3288
東西	-3289
考虑	-3290
历任	-3291
▁之后	-3292
就在	-3293
租界	-3294
▁13	-3295
抵達	-3296
積極	-3297
▁1945	-3298
分佈	-3299
花園	-3300
青岛	-3301
收藏	-3302
翻譯	-3303
升任	-3304
日正式	-3305
tr	-3306
常委	-3307
更名为	-3308
1986	-3309
京都	-3310
碼頭	-3311
銀經	-3312
銀緯	-3313
工廠	-3314
他被	-3315
加以	-3316
率为	-3317
號線	-3318
位于銀經	-3319
坐标为赤經	-3320
福建省	-3321
此外	-3322
▁成	-3323
最低	-3324
年开始	-3325
很少	-3326
到的	-3327
[[	-3328
▁中國	-3329
▁1993	-3330
參選	-3331
其餘	-3332
的重	-3333
的角色	-3334
mm	-3335
双方	-3336
形容	-3337
設定	-3338
市區	-3339
简单	-3340
办事	-3341
四川省	-3342
商人	-3343
7,	-3344
琉球	-3345
失败	-3346
江南	-3347
net	-3348
并没有	-3349
偶像	-3350
▁五	-3351
強調	-3352
穆斯林	-3353
國防	-3354
壓力	-3355
收集	-3356
市长	-3357
多数	-3358
拆除	-3359
泰國	-3360
▁1994	-3361
▁1995	-3362
河南省	-3363
就會	-3364
鄰近	-3365
上是	-3366
劳动	-3367
里的	-3368
▁不过	-3369
▁罗	-3370
1985	-3371
參考	-3372
司令部	-3373
十七	-3374
其中包括	-3375
理由	-3376
教宗	-3377
的有	-3378
▁这种	-3379
奥运	-3380
稳定	-3381
為熱帶	-3382
iz	-3383
所屬	-3384
的绝对	-3385
1984	-3386
卡拉	-3387
维亚	-3388
冲突	-3389
▁1992	-3390
250	-3391
出現在	-3392
办公室	-3393
复杂	-3394
影像	-3395
購買	-3396
意味	-3397
放在	-3398
分类	-3399
埃尔	-3400
试验	-3401
表达	-3402
食性	-3403
的特有	-3404
▁/	-3405
更多的	-3406
经营	-3407
動作	-3408
城的	-3409
陸續	-3410
马克	-3411
成為了	-3412
測量	-3413
做為	-3414
金牌	-3415
克里斯	-3416
接觸	-3417
發電	-3418
俱樂部	-3419
所在地	-3420
控股	-3421
進黨	-3422
身分	-3423
差異	-3424
ux	-3425
性質	-3426
訪問	-3427
公斤	-3428
道光	-3429
網絡	-3430
燃料	-3431
陕西	-3432
什么	-3433
宁波	-3434
知識	-3435
站台	-3436
候選	-3437
角度	-3438
▁文	-3439
人民代表大会	-3440
代替	-3441
学术	-3442
移动	-3443
演化	-3444
間的	-3445
法庭	-3446
並以	-3447
時任	-3448
阳市	-3449
▁光緒	-3450
之戰	-3451
国防	-3452
bd	-3453
憲法	-3454
▁日	-3455
湖南省	-3456
议院	-3457
斯拉夫	-3458
,3	-3459
加哥	-3460
商場	-3461
加入了	-3462
威爾	-3463
經典	-3464
▁相	-3465
學術	-3466
書院	-3467
气候	-3468
级联赛	-3469
戲劇	-3470
率領	-3471
编辑	-3472
轟炸	-3473
通往	-3474
芝加哥	-3475
接著	-3476
▁sp	-3477
不滿	-3478
▁un	-3479
以西	-3480
最近	-3481
分成	-3482
工厂	-3483
教师	-3484
都被	-3485
新界	-3486
學名	-3487
撤退	-3488
經歷	-3489
社会主义	-3490
治疗	-3491
ick	-3492
蘇格蘭	-3493
》、	-3494
上帝	-3495
两人	-3496
大阪	-3497
清朝政治人物	-3498
列出	-3499
古老	-3500
溫度	-3501
獎項	-3502
长的	-3503
处于	-3504
試圖	-3505
▁到了	-3506
ha	-3507
▁i	-3508
参加了	-3509
尔特	-3510
根本	-3511
的反	-3512
编码	-3513
十二年	-3514
创造	-3515
女王	-3516
创建	-3517
提及	-3518
在美国	-3519
使其	-3520
劇情	-3521
地鐵	-3522
猶太	-3523
ust	-3524
威脅	-3525
過程中	-3526
▁加	-3527
但他	-3528
臺中	-3529
,196	-3530
一百	-3531
考古	-3532
函數	-3533
▁这颗	-3534
加利福	-3535
本線	-3536
05	-3537
yle	-3538
sm	-3539
小学	-3540
布尔	-3541
病逝	-3542
▁be	-3543
出戰	-3544
的日	-3545
醫學	-3546
達成	-3547
此天体	-3548
笼草	-3549
多种	-3550
▁所以	-3551
人口密度每平方公里	-3552
观点	-3553
醫療	-3554
長官	-3555
猪笼草	-3556
绕太阳公	-3557
一系列	-3558
女兒	-3559
登上	-3560
使用了	-3561
安裝	-3562
,5	-3563
團隊	-3564
代码为	-3565
咖啡	-3566
打破	-3567
財政	-3568
通信	-3569
成立了	-3570
副书记	-3571
是一颗围	-3572
商店	-3573
第九	-3574
km	-3575
▁直到	-3576
萬元	-3577
是一颗围绕太阳公	-3578
是一颗围绕太阳公转的小行星	-3579
州刺史	-3580
親王	-3581
近代	-3582
大街	-3583
是不	-3584
110	-3585
升格	-3586
天的	-3587
會的	-3588
学会	-3589
攝影	-3590
istat	-3591
▁|	-3592
组建	-3593
记者	-3594
gro	-3595
民進黨	-3596
ev	-3597
▁截至	-3598
纪录	-3599
民主黨	-3600
原住民	-3601
帶領	-3602
數字	-3603
格拉	-3604
哲学	-3605
站的	-3606
改建	-3607
東方	-3608
港鐵	-3609
秘書	-3610
周年	-3611
青海	-3612
聯合國	-3613
结婚	-3614
道德	-3615
09	-3616
游泳	-3617
策略	-3618
▁这颗小行星	-3619
分支	-3620
在這	-3621
象徵	-3622
ina	-3623
日本的	-3624
过去	-3625
的绝对星等为	-3626
似乎	-3627
▁这颗小行星的绝对星等为	-3628
途中	-3629
公眾	-3630
形的	-3631
:30	-3632
人口普查	-3633
克蘭	-3634
汉族	-3635
翌年	-3636
三人	-3637
十一年	-3638
在北京	-3639
▁1991	-3640
河北省	-3641
會員	-3642
未有	-3643
貢獻	-3644
對抗	-3645
春秋	-3646
排列	-3647
的天	-3648
的正	-3649
▁mu	-3650
市区	-3651
桃園	-3652
伊斯兰	-3653
電話	-3654
主持人	-3655
四大	-3656
關注	-3657
最早的	-3658
to	-3659
▁胡	-3660
依據	-3661
合法	-3662
可能會	-3663
并入	-3664
教育部	-3665
子女	-3666
伊斯蘭	-3667
研究院	-3668
四个	-3669
掌握	-3670
發起	-3671
複雜	-3672
gr	-3673
英格兰	-3674
內閣	-3675
登陸	-3676
規則	-3677
ug	-3678
已知	-3679
隨即	-3680
十月	-3681
巨大的	-3682
▁莫	-3683
斯曼	-3684
查理	-3685
數學	-3686
那里	-3687
ide	-3688
he	-3689
也可	-3690
編輯	-3691
ca	-3692
▁平	-3693
不要	-3694
來到	-3695
專門	-3696
什麼	-3697
記憶	-3698
警告	-3699
做出	-3700
对象	-3701
衛星	-3702
来到	-3703
歲時	-3704
由此	-3705
走向	-3706
是印度	-3707
▁该市镇年时的人口为人	-3708
呈現	-3709
中正	-3710
更是	-3711
顧問	-3712
pl	-3713
是一部	-3714
最高的	-3715
五十	-3716
▁福	-3717
硕士	-3718
路易斯	-3719
06	-3720
▁塔	-3721
观察	-3722
马尔	-3723
南海	-3724
1982	-3725
三大	-3726
卫星	-3727
客運	-3728
米尔	-3729
研究生	-3730
▁1988	-3731
的地位	-3732
的關係	-3733
丹尼	-3734
信號	-3735
岩石	-3736
享年	-3737
山東	-3738
那么	-3739
明朝政治人物	-3740
了他	-3741
魔法	-3742
希特	-3743
ment	-3744
▁對	-3745
专家	-3746
恐龍	-3747
ame	-3748
受傷	-3749
年他	-3750
印刷	-3751
早在	-3752
設於	-3753
第一位	-3754
▁=	-3755
体系	-3756
儀式	-3757
尚書	-3758
權利	-3759
ark	-3760
则是	-3761
院长	-3762
克林	-3763
道的	-3764
明显	-3765
ogle	-3766
靠近	-3767
07	-3768
▁主	-3769
讨论	-3770
河流域	-3771
入球	-3772
年任	-3773
8,	-3774
局的	-3775
▁乾隆	-3776
介紹	-3777
征服	-3778
格的	-3779
維爾	-3780
侍郎	-3781
每日	-3782
現今	-3783
起源	-3784
▁史	-3785
外国	-3786
列为	-3787
团体	-3788
电力机车	-3789
成就	-3790
大革命	-3791
机会	-3792
調整	-3793
帶來	-3794
首位	-3795
黑龙江	-3796
1983	-3797
▁1989	-3798
▁羅	-3799
仍有	-3800
值得	-3801
平方千米	-3802
▁兩	-3803
特徵	-3804
死後	-3805
等的	-3806
保羅	-3807
满足	-3808
後期	-3809
▁该物种	-3810
像是	-3811
总部	-3812
起初	-3813
臺北市	-3814
棒球	-3815
袭击	-3816
領土	-3817
打擊	-3818
有时	-3819
传说	-3820
免費	-3821
律師	-3822
的多	-3823
pro	-3824
▁奧	-3825
阿里	-3826
了一個	-3827
sk	-3828
說明	-3829
资料	-3830
维奇	-3831
通知	-3832
意义	-3833
聲音	-3834
gc	-3835
1979	-3836
克兰	-3837
經理	-3838
黃金	-3839
億元	-3840
允許	-3841
無綫電視	-3842
原先	-3843
战略	-3844
日於	-3845
▁对	-3846
全長	-3847
销售	-3848
污染	-3849
與其他	-3850
权力	-3851
货运	-3852
適合	-3853
海南	-3854
电台	-3855
▁梅	-3856
动力	-3857
大夫	-3858
采取	-3859
ory	-3860
01	-3861
评价	-3862
航班	-3863
观众	-3864
▁z	-3865
湖泊	-3866
ies	-3867
办事处	-3868
唯一的	-3869
哲學	-3870
性质	-3871
的意思	-3872
依照	-3873
探險	-3874
说法	-3875
专门	-3876
教師	-3877
聚集	-3878
軍團	-3879
全世界	-3880
手段	-3881
月起	-3882
校区	-3883
認識	-3884
身上	-3885
规则	-3886
叫做	-3887
成熟	-3888
支付	-3889
用以	-3890
變得	-3891
一條	-3892
在中	-3893
就有	-3894
院士	-3895
融合	-3896
,4	-3897
男女	-3898
矛盾	-3899
效率	-3900
步槍	-3901
顏色	-3902
增加了	-3903
序列	-3904
早期的	-3905
ck	-3906
明的	-3907
▁建	-3908
在於	-3909
會有	-3910
铁道	-3911
向量	-3912
▁因为	-3913
族的	-3914
海上	-3915
爾德	-3916
進步	-3917
登進士	-3918
经历	-3919
ern	-3920
行走	-3921
始建於	-3922
實際上	-3923
治時期	-3924
整合	-3925
开通	-3926
dr	-3927
翰林	-3928
歷史上	-3929
land	-3930
典禮	-3931
▁对于	-3932
也曾	-3933
目的是	-3934
遭遇	-3935
通訊	-3936
山西省	-3937
此時	-3938
配置	-3939
▁武	-3940
测试	-3941
当时的	-3942
发现了此天体	-3943
傳播	-3944
大眾	-3945
當年	-3946
首席	-3947
展开	-3948
援助	-3949
領袖	-3950
电视剧	-3951
▁吉	-3952
▁比	-3953
一部	-3954
北海道	-3955
逐步	-3956
的所有	-3957
公交	-3958
危機	-3959
氣候	-3960
巡迴	-3961
台中	-3962
推行	-3963
eng	-3964
▁天主教	-3965
證據	-3966
08	-3967
並將	-3968
,1	-3969
▁長	-3970
教學	-3971
ier	-3972
她在	-3973
定理	-3974
▁這種	-3975
领导人	-3976
年轻	-3977
弗里	-3978
爾的	-3979
藉由	-3980
教士	-3981
迪士	-3982
实际上	-3983
通車	-3984
▁儘管	-3985
▁帕	-3986
争议	-3987
改名	-3988
属下的一个	-3989
採取	-3990
的發展	-3991
▁sch	-3992
保加	-3993
局长	-3994
改编	-3995
造成的	-3996
被認為是	-3997
▁台灣	-3998
▁雷	-3999
格式	-4000
火星	-4001
分之一	-4002
的发展	-4003
ohn	-4004
的生活	-4005
运动会	-4006
,2	-4007
栖息	-4008
▁特	-4009
地上	-4010
ial	-4011
提出了	-4012
都督	-4013
针对	-4014
隊伍	-4015
▁bo	-4016
歲的	-4017
致力	-4018
以為	-4019
信徒	-4020
的代表	-4021
迪士尼	-4022
行政区	-4023
境內	-4024
興趣	-4025
也因此	-4026
任教	-4027
亞歷山大	-4028
伊拉克	-4029
巴拉	-4030
此事	-4031
的問題	-4032
关注	-4033
的國家	-4034
供應	-4035
轉換	-4036
難以	-4037
公里的	-4038
的概念	-4039
交界	-4040
大家	-4041
自我	-4042
铁路局	-4043
农民	-4044
屬下的一个种	-4045
市政	-4046
ms	-4047
大桥	-4048
永久	-4049
組成的	-4050
构成	-4051
飓风	-4052
飛彈	-4053
交易所	-4054
就可以	-4055
指控	-4056
▁on	-4057
意識	-4058
理查	-4059
式月台	-4060
贡献	-4061
高原	-4062
東京都	-4063
結束後	-4064
凌晨	-4065
月底	-4066
学科	-4067
中华人民共和国政治人物	-4068
想要	-4069
登場	-4070
所謂	-4071
航空公司	-4072
四十	-4073
▁维	-4074
幻想	-4075
頒獎	-4076
類型	-4077
出来	-4078
有三	-4079
江戶	-4080
知縣	-4081
ary	-4082
對象	-4083
另一個	-4084
有一个	-4085
cr	-4086
▁瓦	-4087
萨尔	-4088
的上	-4089
任期	-4090
首播	-4091
▁在此	-4092
的情況下	-4093
住在	-4094
单曲	-4095
證實	-4096
超越	-4097
cod	-4098
导弹	-4099
開設	-4100
▁現時	-4101
是因為	-4102
漫画	-4103
ah	-4104
红色	-4105
遭受	-4106
抗議	-4107
稱呼	-4108
▁作为	-4109
包括了	-4110
消費	-4111
與其	-4112
重量	-4113
定期	-4114
的世界	-4115
1981	-4116
组合	-4117
下列	-4118
早上	-4119
领袖	-4120
推翻	-4121
iss	-4122
布朗	-4123
預計	-4124
span	-4125
當局	-4126
經由	-4127
被視為	-4128
pr	-4129
替代	-4130
积极	-4131
評價	-4132
在新	-4133
邀请	-4134
驅逐	-4135
传播	-4136
攻打	-4137
,2010	-4138
▁an	-4139
安装	-4140
確認	-4141
台北市	-4142
清楚	-4143
真實	-4144
湖北省	-4145
族群	-4146
山市	-4147
河道	-4148
是位于	-4149
04	-4150
機器	-4151
首歌	-4152
1978	-4153
以便	-4154
年齡	-4155
率领	-4156
發佈	-4157
,2011	-4158
▁这一	-4159
日下午	-4160
追溯	-4161
馬克	-4162
戰車	-4163
接下	-4164
洛斯	-4165
美術	-4166
西里	-4167
基斯坦	-4168
在他	-4169
度使	-4170
數位	-4171
航天	-4172
▁隨著	-4173
ld	-4174
兵力	-4175
权利	-4176
▁1985	-4177
▁博	-4178
算法	-4179
▁有些	-4180
一人	-4181
东方	-4182
委任	-4183
注入	-4184
装置	-4185
的模式产	-4186
法兰	-4187
对外	-4188
意見	-4189
隊長	-4190
▁1984	-4191
主管	-4192
ational	-4193
▁徐	-4194
戰士	-4195
不得不	-4196
「」	-4197
色彩	-4198
长沙	-4199
实验室	-4200
会在	-4201
年中	-4202
特征	-4203
裝備	-4204
龍的	-4205
ton	-4206
職務	-4207
激烈	-4208
丰富	-4209
傳媒	-4210
居委会	-4211
万元	-4212
河的	-4213
ung	-4214
保安	-4215
北平	-4216
引发	-4217
錯誤	-4218
以及中国大陆的	-4219
德軍	-4220
dvd	-4221
百姓	-4222
雅典	-4223
ew	-4224
意義	-4225
為人	-4226
事实	-4227
布鲁	-4228
用了	-4229
騎士	-4230
刺激	-4231
可見	-4232
是大	-4233
国民政府	-4234
是有	-4235
劇場	-4236
十大	-4237
是最	-4238
1946	-4239
比赛中	-4240
国立	-4241
官至	-4242
一带	-4243
总督	-4244
死刑	-4245
▁通常	-4246
其他的	-4247
指令	-4248
維多	-4249
、2	-4250
日後	-4251
▁该物种的模式产	-4252
智慧	-4253
構成	-4254
次的	-4255
▁杨	-4256
日由	-4257
發布	-4258
方程式	-4259
9,	-4260
尔兰	-4261
王位	-4262
的公	-4263
阳县	-4264
合唱	-4265
新建	-4266
鄉試	-4267
巴斯	-4268
伯爵	-4269
員工	-4270
海峡	-4271
▁1960	-4272
种子	-4273
▁1986	-4274
▁八	-4275
加強	-4276
對方	-4277
省的	-4278
▁随后	-4279
玛丽	-4280
▁牠們	-4281
困難	-4282
理念	-4283
了一些	-4284
畢業於	-4285
亚历	-4286
加速	-4287
漢字	-4288
德尔	-4289
衛生	-4290
back	-4291
发起	-4292
请求	-4293
但因	-4294
损失	-4295
的光	-4296
贵族	-4297
{}	-4298
作業	-4299
執導	-4300
非法	-4301
尋找	-4302
爭取	-4303
中间	-4304
損失	-4305
大楼	-4306
沈阳	-4307
很大的	-4308
占地	-4309
裡的	-4310
哥倫	-4311
國民政府	-4312
氣旋	-4313
作的	-4314
日报	-4315
百萬	-4316
語的	-4317
億美元	-4318
▁1982	-4319
區內	-4320
裁判	-4321
卫生	-4322
密切	-4323
成長	-4324
責任	-4325
了他的	-4326
並無	-4327
地中	-4328
干部	-4329
莱茵	-4330
都不	-4331
大部份	-4332
有着	-4333
銷量	-4334
▁id	-4335
my	-4336
▁我	-4337
路口	-4338
版的	-4339
po	-4340
广告	-4341
覆盖	-4342
军的	-4343
放弃	-4344
主場	-4345
回應	-4346
国家的	-4347
周围	-4348
奧地利	-4349
則在	-4350
大師	-4351
嘗試	-4352
日報	-4353
格勒	-4354
原理	-4355
條例	-4356
阶级	-4357
捷運	-4358
are	-4359
私立	-4360
平民	-4361
,,	-4362
機的	-4363
無線	-4364
防守	-4365
no	-4366
山的	-4367
聲明	-4368
德意志	-4369
提出的	-4370
總站	-4371
類的	-4372
ish	-4373
3000	-4374
▁1983	-4375
,7	-4376
bl	-4377
遇到	-4378
吉他	-4379
的特有植物	-4380
分之	-4381
整體	-4382
公佈	-4383
幾個	-4384
,2005	-4385
另有	-4386
部部长	-4387
透露	-4388
age	-4389
有可能	-4390
董事長	-4391
▁1987	-4392
和大	-4393
结束后	-4394
▁分布在	-4395
电气	-4396
福州	-4397
西蘭	-4398
,8	-4399
加工	-4400
▁現在	-4401
沙田	-4402
cp	-4403
青少年	-4404
中原	-4405
称作	-4406
的時間	-4407
批判	-4408
空氣	-4409
购买	-4410
101	-4411
分別為	-4412
之名	-4413
妹妹	-4414
威胁	-4415
及其他	-4416
成功的	-4417
▁1970	-4418
进士	-4419
好友	-4420
延長	-4421
為食	-4422
綠色	-4423
通车	-4424
仍在	-4425
實行	-4426
▁style	-4427
澳大利亞	-4428
合同	-4429
里亚	-4430
▁随着	-4431
此之外	-4432
搜索	-4433
召開	-4434
ile	-4435
形成的	-4436
该市	-4437
女主角	-4438
新竹	-4439
珊瑚	-4440
装备	-4441
尔省的一个市镇	-4442
介石	-4443
弟子	-4444
民间	-4445
play	-4446
慕容	-4447
资金	-4448
反而	-4449
扩大	-4450
追求	-4451
出现在	-4452
哥伦	-4453
▁被	-4454
老師	-4455
ork	-4456
觀光	-4457
1948	-4458
物品	-4459
運用	-4460
」;	-4461
人才	-4462
有一個	-4463
一级	-4464
出场	-4465
舰队	-4466
众多	-4467
福利	-4468
生活在	-4469
02	-4470
加斯	-4471
深入	-4472
維多利亞	-4473
外國	-4474
多種	-4475
慈善	-4476
殿試	-4477
▁1946	-4478
的話	-4479
月在	-4480
省負責管轄	-4481
发动机	-4482
流量	-4483
万美元	-4484
1940	-4485
是為	-4486
錄音	-4487
功率	-4488
符號	-4489
山坡	-4490
给了	-4491
受歡迎	-4492
,9	-4493
_2	-4494
不仅	-4495
转向	-4496
作曲家	-4497
两次	-4498
丹麥	-4499
想法	-4500
的能力	-4501
仪式	-4502
垂直	-4503
山区	-4504
神经	-4505
1941	-4506
1975	-4507
主流	-4508
发电	-4509
所辖	-4510
推廣	-4511
now	-4512
最多的	-4513
擴大	-4514
界的	-4515
的電影	-4516
,6	-4517
著有	-4518
東北部	-4519
全国人大	-4520
自殺	-4521
首度	-4522
任中共	-4523
基金會	-4524
ground	-4525
對應	-4526
分別是	-4527
的日本	-4528
入選	-4529
檔案	-4530
河口	-4531
一部分	-4532
的情况下	-4533
光緒	-4534
具体	-4535
▁他是	-4536
任天堂	-4537
背鰭	-4538
馬拉	-4539
估计	-4540
兩者	-4541
分解	-4542
展覽	-4543
回歸	-4544
豐富	-4545
▁车站	-4546
發行的	-4547
1920	-4548
座堂	-4549
榮譽	-4550
研發	-4551
篮球	-4552
维持	-4553
大学的	-4554
形成了	-4555
芬蘭	-4556
巴赫	-4557
末期	-4558
美术	-4559
黑暗	-4560
台南	-4561
歌唱	-4562
1930	-4563
曹操	-4564
线的	-4565
七月	-4566
优秀	-4567
管制	-4568
候選人	-4569
mv	-4570
修道	-4571
名人	-4572
戏剧	-4573
更為	-4574
爱尔兰	-4575
衍生	-4576
dna	-4577
它是	-4578
法蘭	-4579
介绍	-4580
架構	-4581
日上午	-4582
之地	-4583
山地	-4584
華盛	-4585
old	-4586
事业	-4587
俄国	-4588
后者	-4589
四世	-4590
尔的	-4591
竞争	-4592
年成立	-4593
▁1978	-4594
内战	-4595
幕府	-4596
全长	-4597
哥哥	-4598
相反	-4599
包含了	-4600
的設計	-4601
價格	-4602
北市	-4603
武裝	-4604
監督	-4605
▁洪	-4606
初年	-4607
动车	-4608
勒斯	-4609
死后	-4610
▁te	-4611
巴基斯坦	-4612
03	-4613
不但	-4614
四月	-4615
救援	-4616
粵語	-4617
總教區	-4618
下属	-4619
开展	-4620
日常	-4621
行人	-4622
空气	-4623
觀點	-4624
的音樂	-4625
各國	-4626
奥尔	-4627
海峽	-4628
防禦	-4629
尚书	-4630
斯洛	-4631
科夫	-4632
稱作	-4633
ock	-4634
完成了	-4635
葡萄牙语	-4636
▁塞	-4637
our	-4638
▁九	-4639
▁又	-4640
德斯	-4641
曾被	-4642
立法會	-4643
指导	-4644
連載	-4645
華盛頓	-4646
高達	-4647
天津市	-4648
改名為	-4649
即可	-4650
叙利亚	-4651
棲息深度	-4652
pc	-4653
會長	-4654
▁苏	-4655
考試	-4656
所需	-4657
特性	-4658
年美国	-4659
取得了	-4660
ai	-4661
创立	-4662
送到	-4663
都可以	-4664
google	-4665
▁中华人民共和国	-4666
▁&	-4667
会的	-4668
福音	-4669
视为	-4670
立方米	-4671
成绩	-4672
的後	-4673
突厥	-4674
1947	-4675
人数	-4676
山脉	-4677
肯定	-4678
襲擊	-4679
國際機場	-4680
有了	-4681
殺死	-4682
安徽省	-4683
第二次世界大戰	-4684
優勢	-4685
彼此	-4686
無人	-4687
用戶	-4688
领土	-4689
任職	-4690
慕尼	-4691
模特	-4692
貴族	-4693
▁但在	-4694
▁民国	-4695
▁皮	-4696
選為	-4697
县的一个	-4698
▁清朝	-4699
著的	-4700
宣告	-4701
▁索	-4702
分的	-4703
及後	-4704
拉德	-4705
短期	-4706
sil	-4707
民众	-4708
嘉義	-4709
▁两	-4710
华盛	-4711
開幕	-4712
即是	-4713
温度	-4714
是巴西	-4715
下半	-4716
史密	-4717
布魯	-4718
德川	-4719
福德	-4720
第十二	-4721
▁吳	-4722
▁縣	-4723
课程	-4724
1944	-4725
委副书记	-4726
▁托	-4727
▁美	-4728
太原	-4729
居住在	-4730
li	-4731
印象	-4732
是個	-4733
经理	-4734
底層水域	-4735
▁汉	-4736
女儿	-4737
布斯	-4738
捷克	-4739
祖先	-4740
▁me	-4741
上游	-4742
兩岸	-4743
弗朗	-4744
正面	-4745
存在的	-4746
▁于	-4747
对应	-4748
行駛	-4749
华盛顿	-4750
1958	-4751
公社	-4752
收到	-4753
附加	-4754
後者	-4755
文獻	-4756
检查	-4757
责任	-4758
中國國民黨	-4759
政党	-4760
民主党	-4761
接触	-4762
對外	-4763
改良	-4764
運行	-4765
定位	-4766
雍正	-4767
意识	-4768
教区	-4769
▁该物种的模式产地在	-4770
▁泰	-4771
一詞	-4772
來往	-4773
大戰	-4774
邮政	-4775
hd	-4776
簽約	-4777
質疑	-4778
个月	-4779
主辦	-4780
任命为	-4781
態度	-4782
施工	-4783
球迷	-4784
的西	-4785
重返	-4786
▁面積	-4787
技巧	-4788
错误	-4789
國家隊	-4790
▁花	-4791
az	-4792
、3	-4793
离子	-4794
眾多	-4795
餐廳	-4796
任意	-4797
格雷	-4798
签署	-4799
一天	-4800
慕尼黑	-4801
之上	-4802
街道下辖以下地区	-4803
繁殖	-4804
地形	-4805
麥克	-4806
▁最初	-4807
▁istat	-4808
cc	-4809
屯門	-4810
標誌	-4811
可在	-4812
天使	-4813
弗雷	-4814
成年	-4815
活躍	-4816
職棒	-4817
這次	-4818
場比賽	-4819
强烈	-4820
欢迎	-4821
畢業後	-4822
属的动物	-4823
;"	-4824
▁杜	-4825
原則	-4826
執政	-4827
簽署	-4828
人民币	-4829
哈尔滨	-4830
在位	-4831
姓氏	-4832
工商	-4833
签订	-4834
系统的	-4835
便是	-4836
大公	-4837
1972	-4838
▁con	-4839
分校	-4840
大同	-4841
ica	-4842
系統的	-4843
移到	-4844
▁尼	-4845
逻辑	-4846
建築物	-4847
以往	-4848
做法	-4849
釋放	-4850
兩次	-4851
格里	-4852
1973	-4853
多名	-4854
實現	-4855
英軍	-4856
较为	-4857
▁1979	-4858
危險	-4859
感情	-4860
清代	-4861
意为	-4862
直升	-4863
連結	-4864
1976	-4865
無論	-4866
高校	-4867
出版的	-4868
▁1958	-4869
周邊	-4870
足球俱乐部	-4871
印第	-4872
學士	-4873
出入口	-4874
丹麦	-4875
加强	-4876
势力	-4877
时任	-4878
突出	-4879
锦标	-4880
130	-4881
压力	-4882
直播	-4883
迫使	-4884
小姐	-4885
▁第三	-4886
總會	-4887
首任	-4888
的四	-4889
center	-4890
促進	-4891
ach	-4892
論文	-4893
外交部	-4894
▁总人口	-4895
南昌	-4896
反抗	-4897
已於	-4898
此后	-4899
周边	-4900
定律	-4901
▁對於	-4902
排行榜	-4903
组成的	-4904
添加	-4905
移居	-4906
红军	-4907
队的	-4908
產生的	-4909
符号	-4910
教徒	-4911
象征	-4912
▁楊	-4913
上面	-4914
的歌曲	-4915
价格	-4916
兩年	-4917
各个	-4918
▁ex	-4919
yo	-4920
女神	-4921
对手	-4922
命名为	-4923
▁1937	-4924
培养	-4925
射擊	-4926
都会	-4927
哥倫比亞	-4928
之為	-4929
基隆	-4930
大批	-4931
神經	-4932
公式	-4933
醫生	-4934
成立后	-4935
岁时	-4936
长度	-4937
陕西省	-4938
三月	-4939
請求	-4940
足球隊	-4941
中間	-4942
拿破	-4943
百科	-4944
在上海	-4945
并未	-4946
抑制	-4947
带来	-4948
消防	-4949
的国家	-4950
杀死	-4951
经验	-4952
顾问	-4953
▁次年	-4954
親自	-4955
的成員	-4956
▁本魚	-4957
大规模	-4958
情况下	-4959
是一颗恒星	-4960
在西	-4961
富汗	-4962
日被	-4963
印第安	-4964
▁利	-4965
会上	-4966
大賽	-4967
法语	-4968
特别是	-4969
之意	-4970
百年	-4971
覆蓋	-4972
这次	-4973
收視	-4974
常务	-4975
锦标赛	-4976
ml	-4977
卡爾	-4978
政治部	-4979
这样的	-4980
停靠	-4981
的前身	-4982
▁1948	-4983
連任	-4984
ove	-4985
十六年	-4986
布雷	-4987
释放	-4988
ium	-4989
波特	-4990
重的	-4991
▁另一方面	-4992
一支	-4993
中国的	-4994
,"	-4995
克尔	-4996
戰略	-4997
則有	-4998
埔寨	-4999
扩展	-5000
来源	-5001
生長	-5002
的阿	-5003
種子	-5004
三次	-5005
手中	-5006
说明	-5007
等待	-5008
輻射	-5009
1942	-5010
字率	-5011
安娜	-5012
從而	-5013
碩士	-5014
成立于	-5015
國軍	-5016
瑟夫	-5017
余人	-5018
保罗	-5019
变种	-5020
柬埔寨	-5021
均有	-5022
天后	-5023
會被	-5024
lat	-5025
秘书长	-5026
辦公室	-5027
高雄市	-5028
1974	-5029
六月	-5030
周期	-5031
夏威	-5032
太守	-5033
的全	-5034
海水	-5035
褐色	-5036
▁所有	-5037
政治家	-5038
成人	-5039
時段	-5040
面向	-5041
騎兵	-5042
奥林匹克	-5043
波士	-5044
包圍	-5045
廢除	-5046
伊利	-5047
公众	-5048
原有	-5049
庄村	-5050
ax	-5051
學的	-5052
院校	-5053
十八年	-5054
岁的	-5055
民政	-5056
论文	-5057
届全国人民代表大会	-5058
剧院	-5059
勝出	-5060
考察	-5061
iel	-5062
届全国政协	-5063
变得	-5064
司马	-5065
不知	-5066
声称	-5067
娱乐	-5068
建制	-5069
良好	-5070
中心的	-5071
國家的	-5072
内阁	-5073
資產	-5074
保險	-5075
宣言	-5076
彰化	-5077
ite	-5078
尼亚州	-5079
斯托	-5080
校園	-5081
並由	-5082
刑事	-5083
順利	-5084
最有	-5085
總裁	-5086
區議會	-5087
▁何	-5088
出自	-5089
回合	-5090
國語	-5091
数的	-5092
戰鬥機	-5093
號的	-5094
▁1947	-5095
af	-5096
哺乳	-5097
性格	-5098
簽訂	-5099
县城	-5100
均为	-5101
山區	-5102
引用	-5103
拿下	-5104
曾於	-5105
未来	-5106
资产	-5107
電力	-5108
回答	-5109
抵达	-5110
color	-5111
單一	-5112
年春	-5113
文献	-5114
加入中国共产党	-5115
搖滾	-5116
整理	-5117
瑪麗	-5118
,2006	-5119
▁毛	-5120
他人	-5121
斯在	-5122
被捕	-5123
乌克兰	-5124
肉食性	-5125
align	-5126
並與	-5127
保证	-5128
正是	-5129
容量	-5130
iii	-5131
鱸形目	-5132
background	-5133
同步	-5134
此次	-5135
申请	-5136
区间	-5137
▁此後	-5138
ames	-5139
立法委員	-5140
在北	-5141
900	-5142
奧林匹克運動會	-5143
女孩	-5144
王室	-5145
被认为是	-5146
以其	-5147
公告	-5148
資本	-5149
版本的	-5150
立法院	-5151
接管	-5152
階級	-5153
獲得了	-5154
第一次世界大	-5155
性和	-5156
祭祀	-5157
资格	-5158
劇集	-5159
愛情	-5160
英超	-5161
首個	-5162
科學家	-5163
促进	-5164
觀賞	-5165
洛杉磯	-5166
抗日战争	-5167
丁目	-5168
主张	-5169
生態	-5170
省级	-5171
約為	-5172
螺旋	-5173
院長	-5174
夏威夷	-5175
知府	-5176
▁该地	-5177
的名稱	-5178
主题	-5179
二月	-5180
二次	-5181
告訴	-5182
妇女	-5183
是南極洲的	-5184
特別是	-5185
最高法院	-5186
文化大革命	-5187
ve	-5188
一条	-5189
種族	-5190
,10	-5191
▁使用	-5192
1969	-5193
1977	-5194
ds	-5195
平等	-5196
起了	-5197
有許多	-5198
ys	-5199
国军	-5200
成果	-5201
戰場	-5202
▁霍	-5203
达尔	-5204
遗产	-5205
ara	-5206
完整的	-5207
希特勒	-5208
▁1981	-5209
又在	-5210
洛夫	-5211
,2012	-5212
喇嘛	-5213
指導	-5214
註冊	-5215
,17	-5216
和他的	-5217
江蘇	-5218
米爾	-5219
機車	-5220
跑道	-5221
▁民國	-5222
的一座城市	-5223
堅持	-5224
鼓勵	-5225
另一个	-5226
在台灣	-5227
1/	-5228
机器	-5229
的法	-5230
复兴	-5231
沙漠	-5232
眼睛	-5233
赛事	-5234
道教	-5235
金曲	-5236
出现了	-5237
1968	-5238
将领	-5239
▁康熙	-5240
形狀	-5241
注册	-5242
登陆	-5243
專家	-5244
如同	-5245
發明	-5246
基础上	-5247
亿美元	-5248
格拉斯	-5249
年代初	-5250
codice	-5251
將領	-5252
端的	-5253
ple	-5254
▁阿尔	-5255
ae	-5256
▁梁	-5257
优势	-5258
兩位	-5259
此地	-5260
班次	-5261
女性为	-5262
坚持	-5263
為其	-5264
电脑	-5265
菲利	-5266
超级	-5267
的第三	-5268
交換	-5269
村民	-5270
黃色	-5271
ivers	-5272
長達	-5273
指的是	-5274
的山峰	-5275
ts	-5276
下游	-5277
宿舍	-5278
收費	-5279
耶穌	-5280
ence	-5281
ical	-5282
州負責管轄	-5283
族人	-5284
樂隊	-5285
蘋果	-5286
為香港	-5287
1967	-5288
合理	-5289
情報	-5290
普及	-5291
爾特	-5292
精靈	-5293
聖經	-5294
資金	-5295
地質	-5296
▁神	-5297
喜欢	-5298
氣壓	-5299
▁近年	-5300
工作的	-5301
1966	-5302
多夫	-5303
巴勒	-5304
曾是	-5305
芬兰	-5306
部署	-5307
關閉	-5308
侵略	-5309
撞擊	-5310
缅甸	-5311
十三年	-5312
入了	-5313
演藝	-5314
監察	-5315
律师	-5316
若干	-5317
選出	-5318
mac	-5319
▁1955	-5320
不僅	-5321
黑人	-5322
21、	-5323
text	-5324
▁现在	-5325
亲王	-5326
兴建	-5327
▁至於	-5328
不多	-5329
同名	-5330
平安	-5331
经典	-5332
正確	-5333
身為	-5334
ob	-5335
他也	-5336
麦克	-5337
的轨道	-5338
寄生	-5339
每一	-5340
的大型	-5341
1956	-5342
罕默	-5343
警報	-5344
地中海	-5345
最重要的	-5346
人是	-5347
平定	-5348
并非	-5349
探索	-5350
智能	-5351
区和	-5352
網球	-5353
pre	-5354
▁一个	-5355
系的	-5356
約有	-5357
重視	-5358
1943	-5359
循環	-5360
子公司	-5361
时期的	-5362
▁外	-5363
升級	-5364
寺院	-5365
视频	-5366
参谋长	-5367
工作室	-5368
一共	-5369
戰術	-5370
每次	-5371
通行	-5372
當地的	-5373
下方	-5374
兩名	-5375
大连	-5376
斗争	-5377
東亞	-5378
基督徒	-5379
更名為	-5380
所谓	-5381
藍色	-5382
140	-5383
1964	-5384
古拉	-5385
年才	-5386
事情	-5387
信奉	-5388
停車	-5389
测量	-5390
知县	-5391
信任	-5392
新城	-5393
受到了	-5394
香港的	-5395
晚期	-5396
等级	-5397
资本	-5398
身体	-5399
边界	-5400
mer	-5401
在前	-5402
电话	-5403
上方	-5404
依靠	-5405
巴尔	-5406
晉級	-5407
議題	-5408
造型	-5409
▁or	-5410
左翼	-5411
格林	-5412
隶属	-5413
▁am	-5414
事實上	-5415
岁人口	-5416
年球季	-5417
夏天	-5418
宣稱	-5419
成分	-5420
之處	-5421
主權	-5422
懷疑	-5423
常見的	-5424
会长	-5425
接壤	-5426
里克	-5427
▁小行星列表	-5428
考试	-5429
草原	-5430
轄區	-5431
库尔	-5432
德華	-5433
花园	-5434
高架	-5435
傾向	-5436
医生	-5437
呼吸	-5438
戰隊	-5439
歐盟	-5440
1971	-5441
▁1956	-5442
烏克蘭	-5443
▁蒙	-5444
召集	-5445
殺害	-5446
週期	-5447
族自治	-5448
da	-5449
得分	-5450
涉嫌	-5451
荣誉	-5452
ime	-5453
联网	-5454
授權	-5455
雨量	-5456
提供的	-5457
的一次	-5458
阿富汗	-5459
但不	-5460
期刊	-5461
的作用	-5462
公署	-5463
大帝	-5464
對此	-5465
汉语	-5466
也会	-5467
