<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
”	0
-	0
.	0
–	0
£	0
€	0
▁一	-0
▁人	-1
▁,	-2
▁丿	-3
▁白	-4
▁白勺	-5
▁水	-6
▁。	-7
▁口	-8
▁木	-9
▁辵	-10
▁手	-11
▁丶	-12
▁日	-13
▁囗	-14
▁宀	-15
▁言	-16
▁禾	-17
▁亠	-18
▁土	-19
▁彳	-20
▁一丿	-21
▁草	-22
▁人一	-23
▁十	-24
▁絲	-25
▁丿丰	-26
▁丿丰丶	-27
▁丷	-28
▁、	-29
▁一人	-30
▁1	-31
▁冂	-32
▁阜	-33
▁一人土	-34
▁丶丿	-35
▁二	-36
▁竹	-37
▁口丨	-38
▁日疋	-39
▁广	-40
▁夕	-41
▁八	-42
丨一	-43
▁牛	-44
▁丝	-45
▁玉	-46
▁一丿月	-47
▁丿乀	-48
▁一口	-49
▁冂一	-50
一八	-51
▁尸	-52
㇆㇆	-53
▁方	-54
▁2	-55
▁乛	-56
▁厂	-57
▁其	-58
冂丨	-59
▁乛亅	-60
▁女	-61
㇆㇆㇆	-62
▁口一	-63
▁臼	-64
▁禾口	-65
▁□	-66
丶人	-67
▁山	-68
▁月	-69
▁小	-70
▁戊	-71
▁一丶	-72
丨丶	-73
冖子	-74
▁金	-75
口丨	-76
▁立	-77
▁一丿丨丶	-78
▁衣	-79
▁心	-80
▁囗或	-81
▁土也	-82
▁19	-83
▁冂一一	-84
▁門	-85
▁一丨一	-86
▁厶	-87
▁囗玉	-88
▁刀	-89
▁示	-90
▁尚	-91
▁肉	-92
▁丿一	-93
▁丷一	-94
人冫	-95
▁方人冫	-96
丶丶	-97
▁之	-98
一口	-99
▁甘	-100
▁耳	-101
▁人也	-102
▁山山	-103
▁羊	-104
丷曰	-105
口丨丷曰	-106
▁20	-107
人人	-108
▁囗十	-109
▁冖	-110
▁至	-111
▁亠丷	-112
▁丰	-113
▁亠口	-114
▁彳亍	-115
匕匕	-116
▁戶	-117
冂口	-118
▁甘一八	-119
▁咅	-120
▁丶王	-121
▁月丨	-122
▁咅邑	-123
▁牛一	-124
▁廿	-125
▁人乍	-126
冂丨丨	-127
▁一丶冂丨丨	-128
▁八刀	-129
▁雨	-130
幺幺	-131
▁丨	-132
▁止	-133
▁至刀	-134
▁乃	-135
▁八厶	-136
丿一	-137
幺夂	-138
▁彳幺夂	-139
▁乃乀	-140
▁日寺	-141
▁石	-142
▁又	-143
▁夕口	-144
▁弓	-145
▁其斤	-146
▁人王	-147
弔丿	-148
▁匸	-149
▁木一	-150
▁㇆	-151
▁》	-152
▁《	-153
▁二丨	-154
▁車	-155
▁宀豕	-156
▁曰	-157
▁网	-158
▁足	-159
▁人一口丨丷曰	-160
▁西	-161
▁:	-162
▁衣皮	-163
▁亠勹	-164
▁水去	-165
乛一	-166
▁夕夕	-167
▁田	-168
▁爪	-169
▁一口亅	-170
▁冂一口	-171
▁竹弔丿	-172
▁「	-173
▁」	-174
▁土丿	-175
▁走	-176
▁卩	-177
▁一卜	-178
▁民	-179
▁亲	-180
日十	-181
▁了	-182
▁了一	-183
▁臼爻	-184
▁二亅	-185
▁臼一	-186
丶一八	-187
▁丶目	-188
▁一口儿	-189
丨乚	-190
▁业	-191
▁人丨	-192
▁卩丨乚	-193
▁丬	-194
▁丿二	-195
▁一大	-196
▁曰取	-197
▁正	-198
▁亠乂	-199
▁正攴	-200
▁臼爻冖子	-201
▁小冖子	-202
▁廴	-203
▁戶斤	-204
▁口口	-205
▁癶	-206
▁人固	-207
▁囗大	-208
▁夕卜	-209
▁人立	-210
▁竹寺	-211
▁力	-212
▁人弋	-213
▁穴	-214
▁西女	-215
冂丫	-216
冂丫二	-217
▁十冂丫二	-218
▁亲斤	-219
肉刀	-220
▁丷一肉刀	-221
▁止匕	-222
▁爿	-223
一乚	-224
▁亠巾	-225
▁亠口冂口	-226
▁“	-227
▁歹	-228
▁广廿	-229
▁牛寺	-230
▁·	-231
丿丨	-232
一寸	-233
日一寸	-234
▁3	-235
▁彳日一寸	-236
▁厶肉	-237
▁厶肉匕匕	-238
▁丬匕	-239
▁一二	-240
▁力口	-241
▁一厶	-242
▁厂一口	-243
一心	-244
▁200	-245
▁亠丷一	-246
▁牛勿	-247
▁大	-248
▁犬	-249
乁丿	-250
▁孝	-251
▁孝攴	-252
▁人壬	-253
▁人旦	-254
▁火	-255
▁廿丨一	-256
弓殳	-257
▁癶弓殳	-258
▁羊大	-259
▁玉里	-260
▁宀疋	-261
▁一厶土	-262
▁十一	-263
▁彳十	-264
网一心	-265
▁彳十网一心	-266
▁凵	-267
▁廴聿	-268
▁水每	-269
▁禾刀	-270
▁辵首	-271
▁乁丿	-272
肉寸	-273
▁爿肉寸	-274
▁工	-275
▁方丿一	-276
▁人吏	-277
▁一口聿	-278
▁勹	-279
▁其月	-280
▁人一口	-281
▁舟	-282
▁人匕	-283
▁日寸	-284
▁米	-285
▁凵丨	-286
▁;	-287
▁足各	-288
二丨	-289
▁冫	-290
▁一丶囬	-291
▁十兄	-292
▁井	-293
井大	-294
▁一冂丨	-295
▁宀井大	-296
▁广廿又	-297
▁土丿日	-298
▁辵甬	-299
▁木人人	-300
▁一一	-301
▁八亅	-302
▁者	-303
▁干	-304
▁者邑	-305
▁厶口	-306
▁冫欠	-307
▁丿一里	-308
▁貝	-309
▁冖車	-310
▁人云	-311
▁弋	-312
白小	-313
▁心生	-314
▁爪冖	-315
▁甲	-316
▁弋工	-317
▁玉求	-318
▁士	-319
▁丷亚	-320
▁馬	-321
▁角	-322
▁"	-323
▁一丨	-324
▁甲二	-325
▁川	-326
▁目	-327
▁木目	-328
▁辵言	-329
幺幺丱	-330
羊寸	-331
▁业羊寸	-332
▁言殳	-333
▁隹	-334
▁干丷	-335
▁女口	-336
▁4	-337
一丿	-338
冖巾	-339
▁厂白小	-340
▁井八	-341
▁一𠃋	-342
▁行	-343
▁巳	-344
▁口一戈	-345
▁水巷	-346
▁匸品	-347
▁手立	-348
▁木木	-349
▁车	-350
▁5	-351
▁十日十	-352
▁门	-353
▁虎	-354
▁一土	-355
▁重	-356
▁重力	-357
▁十目	-358
▁門开	-359
▁日一	-360
▁辵文	-361
▁其土	-362
巾刀	-363
▁長	-364
▁骨	-365
▁匸乂	-366
友丶	-367
▁丿友丶	-368
▁丿糸	-369
▁匕匕	-370
丶丶丶	-371
▁川丶丶丶	-372
▁一止	-373
▁玉見	-374
▁丿二巾刀	-375
▁日一里	-376
▁尚巾	-377
▁日月	-378
▁宀女	-379
▁禾斗	-380
卩又	-381
▁言吾	-382
▁草央	-383
▁此	-384
▁尚田	-385
▁土成	-386
▁丿乚	-387
▁二儿	-388
▁冰	-389
▁201	-390
▁雨电	-391
▁絲巠	-392
▁刀小	-393
丷一	-394
▁人王丷	-395
▁阜完	-396
犬火	-397
▁肉犬火	-398
▁京	-399
▁京尤	-400
▁辵咼	-401
▁走己	-402
艮卩	-403
▁广付	-404
丶乀	-405
▁乛亅丶乀	-406
▁言十	-407
▁單	-408
▁單戈	-409
▁冖车	-410
▁囗二	-411
▁門日	-412
▁己	-413
▁手是	-414
▁音	-415
▁病	-416
▁6	-417
▁又寸	-418
▁水台	-419
▁占	-420
入入	-421
▁囗儿	-422
▁己攴	-423
▁上	-424
▁c	-425
▁丨丨	-426
▁s	-427
▁开	-428
▁a	-429
▁一米	-430
▁口貝	-431
▁田介	-432
▁景	-433
▁木各	-434
▁景彡	-435
▁木幾	-436
▁聿	-437
▁音心	-438
▁食	-439
▁丿乚丶丶	-440
▁手妾	-441
▁木日	-442
▁此二	-443
▁马	-444
00	-445
▁立占	-446
▁禾日	-447
▁冂入	-448
▁且	-449
▁丨乛一	-450
▁夂	-451
丨丨	-452
▁丶冂口	-453
丶目	-454
▁一丿巾	-455
▁辵隹	-456
▁禾爯	-457
▁7	-458
亠厶	-459
亠厶川	-460
▁骨豊	-461
▁土昜	-462
▁长	-463
▁丷一丶目	-464
▁歹刀	-465
爻爻	-466
▁女台	-467
▁爪冖又	-468
▁一八	-469
冂丨爻爻	-470
▁一八冂丨爻爻	-471
▁巳丨	-472
▁一日十	-473
▁禾呈	-474
▁言亥	-475
▁8	-476
▁丷开	-477
▁立日	-478
▁勹己	-479
▁手旨	-480
▁刀巴	-481
▁开彡	-482
一十	-483
or	-484
▁冂人	-485
▁f	-486
▁一廾	-487
▁尸匕	-488
▁耳又	-489
▁水寅	-490
▁𠃊	-491
▁𠃊一丿	-492
丷豕	-493
▁亠父	-494
▁十目丨一	-495
▁婁	-496
▁婁攴	-497
▁云	-498
▁生	-499
▁丿二亅	-500
▁生日	-501
▁一丿口	-502
▁攸	-503
▁手乀	-504
▁絲泉	-505
er	-506
▁酉	-507
▁片	-508
日人	-509
▁一日人	-510
▁矢	-511
▁9	-512
▁丷木	-513
▁令	-514
一亅	-515
▁一冂丨入入	-516
▁m	-517
▁大丶	-518
▁丷口丨丷曰	-519
▁刑	-520
▁刑土	-521
▁人呆	-522
▁口乂	-523
▁宀子	-524
丷二	-525
丷二木	-526
▁业丷二木	-527
▁穴工	-528
▁水彎	-529
▁云力	-530
卌一	-531
▁丿一卌一	-532
▁阜可	-533
▁几	-534
▁t	-535
▁禾重	-536
▁18	-537
▁木交	-538
▁尸龷	-539
▁草者	-540
▁一𠃋小	-541
▁人人	-542
▁丝圣	-543
▁夂口	-544
▁口口口	-545
▁水亠厶川	-546
▁阜丷豕	-547
▁10	-548
▁隹木	-549
▁少	-550
▁宀井大貝	-551
▁次	-552
▁辵寸	-553
▁厂又	-554
▁199	-555
in	-556
la	-557
且丿	-558
▁丶且丿	-559
▁幺	-560
▁手寺	-561
▁口八	-562
▁娄	-563
▁娄攴	-564
▁十口	-565
▁示土	-566
▁木几	-567
▁玉见	-568
▁小丿	-569
▁少目	-570
▁竹官	-571
▁贝	-572
▁辵井	-573
▁水工	-574
▁卯	-575
▁貝刀	-576
▁三	-577
▁辵告	-578
亅八	-579
▁人言	-580
▁b	-581
▁水可	-582
▁絲充	-583
▁人一叩	-584
▁十戈	-585
▁示申	-586
丿丨三	-587
▁三丿丨三	-588
丿丿	-589
▁12	-590
勹山	-591
▁囗口	-592
甲一	-593
▁宀匕	-594
▁一冂	-595
▁人本	-596
▁禾中	-597
on	-598
▁辵斤	-599
弓丿丿	-600
▁十日十月	-601
▁一亅	-602
▁门日	-603
an	-604
▁艮卩	-605
▁方丿一矢	-606
▁禾女	-607
▁丶冂	-608
▁絲勺	-609
▁水州	-610
▁門幺幺丱	-611
刀牛	-612
▁角刀牛	-613
▁耳幺幺丱	-614
▁一业	-615
▁十又	-616
▁占戈	-617
▁宀㠯	-618
▁丿一卌一火	-619
▁心青	-620
一草	-621
▁草一草	-622
▁草一草一十	-623
▁人門	-624
▁禾尔	-625
▁p	-626
▁辵軍	-627
▁亠口小	-628
▁小兀	-629
▁夫	-630
▁二小	-631
▁口贝	-632
冂儿	-633
冂儿口	-634
▁亠丷冂儿口	-635
▁黑	-636
▁今	-637
▁辵土	-638
▁辵土羊	-639
▁丨丨丷一	-640
▁丿乙	-641
▁吉	-642
▁上卜	-643
▁水舌	-644
▁王	-645
▁辵巽	-646
▁h	-647
▁丘	-648
▁爿肉寸將	-649
▁人牛	-650
口口	-651
▁絲悤	-652
▁号	-653
▁古	-654
▁水青	-655
▁号虎	-656
土儿	-657
▁丿土儿	-658
▁君	-659
▁日木	-660
▁日乚	-661
▁亠厶	-662
▁石开	-663
▁亠丿	-664
▁亠丿亅八	-665
▁言己	-666
▁手舌	-667
▁手戈	-668
▁化	-669
▁d	-670
▁小彐	-671
▁乂	-672
▁方攴	-673
厂氏	-674
▁刀口丨	-675
▁11	-676
▁亠丷冖巾	-677
▁革	-678
人彡	-679
▁彳主	-680
▁片反	-681
大口口	-682
▁口口大口口	-683
人人疋	-684
▁彳人人疋	-685
丿乚	-686
十一	-687
▁絲且	-688
▁土厶	-689
▁丩	-690
▁丩攴	-691
▁尸一	-692
▁月一	-693
▁矛	-694
▁一冂十一	-695
▁言兌	-696
▁彳艮	-697
▁网維	-698
▁一木	-699
▁丿日	-700
▁宀貫	-701
幺木	-702
▁幺白	-703
▁幺白幺木	-704
▁羊我	-705
▁水皮	-706
▁弓丨	-707
▁宀元	-708
▁产	-709
▁产生	-710
丶乛	-711
▁人丶乛	-712
▁一弋	-713
▁一弋止	-714
二口	-715
▁二二口	-716
▁言午	-717
▁子	-718
▁示見	-719
匸一亅	-720
▁尸一匸一亅	-721
▁絲言	-722
▁言義	-723
▁並	-724
▁並日	-725
▁一冂丨人人	-726
▁离	-727
▁离隹	-728
▁衣刀	-729
▁木艮	-730
一𠃑	-731
▁立月	-732
一乚三	-733
▁立月一𠃑	-734
▁立月一𠃑一乚三	-735
▁丝充	-736
▁丿一母	-737
▁水厂氏	-738
▁且厶	-739
▁类	-740
▁类頁	-741
▁阜余	-742
▁人專	-743
▁穴九	-744
▁丄	-745
▁丄丿	-746
▁矛务	-747
▁絲吉	-748
▁羊丿	-749
▁是	-750
▁矢口	-751
▁女也	-752
▁士口	-753
▁立丿	-754
▁丘八	-755
▁丨一	-756
▁口力	-757
人隹	-758
▁草闌	-759
▁网夕	-760
▁人列	-761
▁言忍	-762
en	-763
▁幸	-764
▁人一卩	-765
二丨二	-766
▁尸二丨二	-767
▁阜人	-768
▁人门	-769
▁県	-770
▁県系	-771
▁198	-772
▁虫	-773
▁木子	-774
▁月卩又	-775
▁n	-776
▁尸古	-777
一丶	-778
▁宀示	-779
▁广人隹	-780
▁言周	-781
▁埶	-782
▁尸二丨二蜀	-783
▁玄	-784
▁囗卄	-785
▁耳关	-786
▁手丁	-787
▁火火	-788
▁聿曰	-789
▁亠厶肉	-790
▁叀	-791
▁亠八	-792
▁一人子	-793
口心	-794
▁丷口心	-795
▁囗專	-796
▁工力	-797
▁手隹	-798
▁丿丰殳	-799
▁g	-800
▁土弓丿丿	-801
▁女子	-802
▁曲	-803
卜人	-804
▁口卜人	-805
▁丷天	-806
▁草化	-807
▁白王	-808
▁歹匕	-809
▁r	-810
▁魚	-811
▁目一八	-812
ar	-813
▁一𠃋十	-814
▁丝戋	-815
▁辵束	-816
▁宀头	-817
▁哥	-818
▁哥欠	-819
丶丶十	-820
▁玄冰	-821
▁玄冰丶丶十	-822
▁广人隹心	-823
▁宀各	-824
▁戊一	-825
▁舟亢	-826
▁水原	-827
▁丿乁	-828
▁乂布	-829
▁示畐	-830
▁丷三	-831
▁爪聿	-832
▁广黃	-833
▁水一丶	-834
▁絲言夕	-835
▁雚	-836
▁辵云	-837
▁辵大	-838
▁戊一女	-839
▁工攴	-840
▁日十	-841
▁厽	-842
▁禾子	-843
▁與	-844
▁人尹	-845
一田	-846
一田八	-847
▁口刀	-848
▁口刀刀	-849
▁攸彡	-850
▁网直	-851
▁卜	-852
▁麻	-853
▁丝且	-854
▁广坐	-855
▁手殳	-856
▁走召	-857
夕几	-858
▁虎夕几	-859
▁for	-860
▁人共	-861
▁次貝	-862
凵殳	-863
▁車凵殳	-864
▁厽人彡	-865
▁一白	-866
▁匚	-867
土口	-868
▁冂土口	-869
▁宀亘	-870
彐一	-871
▁丶彐一	-872
▁丶彐一勹山	-873
▁土曾	-874
▁絲己	-875
丿一丶	-876
▁化十	-877
mu	-878
▁_	-879
▁戶乛一	-880
▁草禺	-881
▁丶乂	-882
▁火火冖	-883
▁宀必	-884
▁身	-885
▁15	-886
▁木雚	-887
▁敕	-888
▁敕正	-889
▁月邑	-890
▁古攴	-891
▁令頁	-892
▁弓長	-893
田一	-894
▁人分	-895
▁言兑	-896
▁金真	-897
▁犬蒦	-898
▁丷人	-899
▁至攴	-900
▁黑占	-901
八口	-902
冖至	-903
▁吉冖至	-904
▁丶一丿	-905
▁口丂	-906
▁彳山	-907
▁尚黑	-908
▁几一	-909
勹又	-910
▁土或	-911
▁手番	-912
▁車凵殳手	-913
▁水勹又	-914
▁亡	-915
▁丿夫	-916
▁土匀	-917
▁宀谷	-918
▁且力	-919
▁㇆㇆	-920
▁道	-921
▁道寸	-922
▁口口甲一	-923
丶丶亅	-924
▁丨一二	-925
▁丨一二丶丶亅	-926
▁丝勺	-927
▁日勿	-928
▁手支	-929
▁走戉	-930
▁雨而	-931
▁言侖	-932
▁丨丿	-933
▁豆	-934
▁尸禹	-935
mula	-936
▁人乃	-937
▁戶乛一帀	-938
▁安	-939
▁安木	-940
▁一亅丿	-941
▁宀必山	-942
▁formula	-943
▁豆頁	-944
▁木莫	-945
▁丷一十	-946
▁卬	-947
▁辵不	-948
▁/	-949
▁身寸	-950
▁與二丨	-951
▁人更	-952
▁194	-953
▁16	-954
▁亦	-955
▁斤	-956
▁木旦	-957
▁辵車	-958
▁人白	-959
乛一矢	-960
▁卬一	-961
▁廿丿乚	-962
▁廿丿乚冖巾	-963
▁交	-964
▁絲隹	-965
▁彐	-966
▁17	-967
▁弓厶	-968
▁辛	-969
▁君羊	-970
▁人可	-971
▁i	-972
▁l	-973
▁叀寸	-974
▁屯	-975
哉王	-976
▁金哉王	-977
▁刀口丨豕	-978
▁車專	-979
▁車交	-980
▁丰丝	-981
▁丰月	-982
▁氣	-983
▁土竟	-984
▁手巴	-985
▁一勹	-986
刂王	-987
▁王刂王	-988
▁197	-989
▁竹目	-990
▁宀井大贝	-991
▁水少	-992
▁人专	-993
▁丝吉	-994
▁食官	-995
▁水又	-996
▁相	-997
▁相心	-998
▁米大	-999
▁臣	-1000
▁人良	-1001
▁辵睘	-1002
▁w	-1003
es	-1004
▁木又	-1005
▁弗	-1006
小一	-1007
▁几一蟲	-1008
▁巾	-1009
▁加	-1010
▁牛口	-1011
▁土丿匕	-1012
丷一口	-1013
▁广小一	-1014
▁一乚	-1015
▁土丿丂	-1016
▁阜艮	-1017
▁人象	-1018
▁一尢	-1019
▁手非	-1020
▁日召	-1021
禾禾	-1022
▁厂禾禾	-1023
▁止小	-1024
▁攸木	-1025
▁草洛	-1026
▁病丙	-1027
▁口合	-1028
木丶	-1029
▁行木丶	-1030
▁土荅	-1031
▁手豦	-1032
▁幸卩又	-1033
▁言舌	-1034
▁絲及	-1035
▁夕力	-1036
▁阜祭	-1037
▁木票	-1038
▁占火	-1039
▁竹艮卩	-1040
▁z	-1041
▁水夬	-1042
▁十目一八	-1043
▁人氐	-1044
▁言义	-1045
▁令页	-1046
丶一	-1047
▁聿田一	-1048
▁千	-1049
▁咸	-1050
▁咸心	-1051
al	-1052
▁竹目廾	-1053
▁冂大	-1054
▁丝及	-1055
▁鱼	-1056
▁明	-1057
▁豦	-1058
▁豦刀	-1059
▁明皿	-1060
▁八乂	-1061
▁米斗	-1062
▁氣米	-1063
ic	-1064
at	-1065
▁羽	-1066
▁水罙	-1067
▁制	-1068
▁方丿一也	-1069
▁弓厶蟲	-1070
▁水胡	-1071
丷土	-1072
丷土火	-1073
▁口丷土火	-1074
▁丶一	-1075
▁丝隹	-1076
▁制衣	-1077
▁行圭	-1078
▁言人	-1079
▁—	-1080
▁195	-1081
▁采	-1082
▁上丨	-1083
▁交攴	-1084
▁水各	-1085
▁人主	-1086
▁言司	-1087
▁言平	-1088
▁目儿	-1089
▁宀至	-1090
▁木寸	-1091
▁草阜	-1092
▁十尃	-1093
▁曲八	-1094
▁氶	-1095
▁莫	-1096
▁尚土	-1097
▁廿口	-1098
▁雚見	-1099
▁卯田	-1100
▁e	-1101
▁手居	-1102
▁手目	-1103
▁田心	-1104
▁彳聿	-1105
▁丶冂采	-1106
▁廿口十	-1107
中一	-1108
▁广廿巾	-1109
▁亦又	-1110
▁舟殳	-1111
▁尚儿	-1112
▁巳寸	-1113
▁196	-1114
▁千丨	-1115
▁今心	-1116
▁酉己	-1117
▁阜方	-1118
▁予	-1119
▁丶丨	-1120
▁氏	-1121
▁言式	-1122
▁米青	-1123
▁水昷	-1124
▁言若	-1125
▁斤斤	-1126
▁斤斤貝	-1127
▁林	-1128
▁亲見	-1129
▁雨田	-1130
▁o	-1131
▁士心	-1132
▁良	-1133
▁丿丨丨	-1134
▁日京	-1135
▁阜夅	-1136
▁癶豆	-1137
▁水斿	-1138
▁水肖	-1139
▁羊丿目	-1140
▁十人	-1141
▁人故	-1142
▁禾多	-1143
▁贝刀	-1144
▁絲賣	-1145
▁辵袁	-1146
▁革力	-1147
▁倉	-1148
▁倉刀	-1149
▁人弗	-1150
▁言仑	-1151
▁草冖	-1152
▁丿丨	-1153
▁丿丨木	-1154
▁囗啚	-1155
▁是頁	-1156
▁草办	-1157
▁氶三	-1158
▁丶冂米	-1159
▁丅	-1160
▁耳戠	-1161
▁丿十	-1162
▁人直	-1163
▁气	-1164
▁阜坴	-1165
▁厶大	-1166
▁埶力	-1167
心夂	-1168
▁爪冖心夂	-1169
▁厶大彡	-1170
▁囗才	-1171
▁厂禾禾止	-1172
▁木示	-1173
▁手比	-1174
▁敬	-1175
▁合	-1176
▁辵先	-1177
▁丝己	-1178
目又	-1179
▁曰目又	-1180
▁木丶	-1181
▁人衣	-1182
▁手空	-1183
▁叔	-1184
▁叔目	-1185
▁广隶	-1186
▁0	-1187
▁13	-1188
▁193	-1189
▁田力	-1190
▁壯	-1191
▁自	-1192
▁14	-1193
▁厂十	-1194
▁區	-1195
▁勹丶	-1196
▁冖元	-1197
▁冖元寸	-1198
▁宀井大土	-1199
▁厂力	-1200
▁宀寸	-1201
▁辵斿	-1202
▁壯衣	-1203
▁心丿	-1204
▁口昌	-1205
▁水羊	-1206
▁辵术	-1207
▁立早	-1208
▁可	-1209
▁可可	-1210
▁將	-1211
▁金失	-1212
月王	-1213
▁亡月王	-1214
▁丶冂米大	-1215
▁大可	-1216
▁區欠	-1217
▁半	-1218
is	-1219
▁k	-1220
▁j	-1221
▁門口	-1222
▁广氐	-1223
▁zh	-1224
▁人丨乛一矢	-1225
▁囗冬	-1226
▁丶冂采大	-1227
▁水奥	-1228
▁畐	-1229
▁畐刀	-1230
▁手亢	-1231
▁西示	-1232
▁阜遀	-1233
▁火火冖呂	-1234
▁木木木	-1235
▁土土	-1236
▁列	-1237
▁日召火	-1238
▁水殳	-1239
革大	-1240
▁辵艮	-1241
▁今口	-1242
犬犬	-1243
▁草犬犬	-1244
▁宀畐	-1245
▁丨丿帀	-1246
▁囗袁	-1247
▁户	-1248
▁木羕	-1249
▁金艮	-1250
▁木直	-1251
▁絲合	-1252
▁}	-1253
▁人我	-1254
▁{	-1255
000	-1256
力辛	-1257
▁辛力辛	-1258
▁金彔	-1259
▁將犬	-1260
▁石皮	-1261
一亅丿	-1262
▁丅一亅丿	-1263
▁水革大	-1264
▁另	-1265
▁另刀	-1266
▁人以	-1267
▁絲罔	-1268
▁丷甲一	-1269
▁夫見	-1270
▁瓦	-1271
▁一丿又	-1272
▁阜示	-1273
▁言青	-1274
▁飞	-1275
升飞	-1276
▁飞升飞	-1277
▁手乇	-1278
▁絲內	-1279
▁臼同	-1280
▁衣里	-1281
▁谷	-1282
▁絲冬	-1283
▁夕木	-1284
▁网丿丨	-1285
▁网丿丨人人	-1286
▁阜付	-1287
▁絲扁	-1288
▁阜東	-1289
el	-1290
▁臼同大	-1291
it	-1292
▁心夬	-1293
▁手卩又	-1294
▁宀祭	-1295
▁木勾	-1296
▁木亥	-1297
▁能	-1298
▁草冡	-1299
▁草臧	-1300
▁不	-1301
▁木冓	-1302
▁草穌	-1303
▁女母	-1304
肀口	-1305
▁广肀口	-1306
▁土土寸	-1307
▁廿一田八	-1308
口王	-1309
▁耳口王	-1310
▁人亭	-1311
▁合手	-1312
▁手受	-1313
▁穴犬	-1314
▁十冖	-1315
▁十冖丝	-1316
豆戈	-1317
▁玉耑	-1318
▁虎豆戈	-1319
▁弓长	-1320
▁一自	-1321
▁卜口	-1322
▁乞	-1323
▁乞一	-1324
▁十劦	-1325
▁丝内	-1326
日夕	-1327
▁刀聿	-1328
▁丿一日夕	-1329
▁水隹	-1330
▁宀丰	-1331
▁次贝	-1332
▁一自夕	-1333
▁牙	-1334
▁勹丶勹山	-1335
▁卅	-1336
▁卅冖巾	-1337
▁一丿工	-1338
▁兴	-1339
▁水主	-1340
▁因	-1341
▁因心	-1342
▁工頁	-1343
▁手乀水	-1344
▁30	-1345
▁丷夫	-1346
▁片卑	-1347
▁臼儿	-1348
▁辵由	-1349
▁亠口冖	-1350
厂用	-1351
草厂用	-1352
▁人草厂用	-1353
▁丨丨丿一丶	-1354
▁丿入	-1355
▁敬言	-1356
▁示见	-1357
▁木口	-1358
▁玉睘	-1359
▁示且	-1360
▁舟八口	-1361
▁草早	-1362
一幺幺	-1363
▁冰夬	-1364
▁阜日	-1365
▁厂十贝	-1366
▁木亟	-1367
▁v	-1368
▁行韋	-1369
丨一幺幺	-1370
丨一幺幺一幺幺	-1371
▁絲丨一幺幺一幺幺	-1372
▁阜击	-1373
▁丶匸	-1374
▁戶方	-1375
▁192	-1376
▁言襄	-1377
▁乙	-1378
▁畫	-1379
▁畫刀	-1380
▁自心	-1381
▁鄉	-1382
▁几乂	-1383
le	-1384
▁宀舄	-1385
▁方丿一氏	-1386
▁甘匹	-1387
▁水齐	-1388
▁竹朿	-1389
▁文	-1390
▁犬蜀	-1391
▁草埶	-1392
▁草埶云	-1393
▁十疋	-1394
▁二丨龴	-1395
▁冰隹	-1396
▁里	-1397
丶丿	-1398
▁夫见	-1399
▁鄉音	-1400
幺幺火	-1401
▁声	-1402
▁声殳	-1403
▁手詹	-1404
▁里予	-1405
▁加木	-1406
▁广占	-1407
▁冂丶一	-1408
▁比	-1409
▁土矣	-1410
▁广予	-1411
▁囗韋	-1412
▁保	-1413
▁丶一水	-1414
▁尸曽	-1415
▁小冋	-1416
he	-1417
▁禾責	-1418
▁辵豕	-1419
▁木羊	-1420
un	-1421
▁弗貝	-1422
▁杀	-1423
▁禾北	-1424
又二丨	-1425
▁絲工	-1426
丿止	-1427
▁丰邑	-1428
▁廴丿止	-1429
▁冂乂	-1430
▁彡	-1431
▁声殳耳	-1432
▁享	-1433
▁虽	-1434
▁虽隹	-1435
▁亚	-1436
▁木婁	-1437
▁君邑	-1438
▁貝攴	-1439
▁厷	-1440
▁戈	-1441
▁厷隹	-1442
▁竹卩	-1443
▁丿一匕	-1444
▁戈刀	-1445
▁弓虽	-1446
▁人丿一	-1447
▁保土	-1448
▁草右	-1449
▁土旦	-1450
▁匕	-1451
一小	-1452
▁二山	-1453
ro	-1454
▁杀殳	-1455
▁七	-1456
▁七刀	-1457
▁手乀日	-1458
▁25	-1459
▁言登	-1460
▁2008	-1461
▁阜昜	-1462
▁半刀	-1463
▁山厈	-1464
▁丝合	-1465
▁刀口丨儿	-1466
▁是页	-1467
▁宀木	-1468
▁离隹離	-1469
九木	-1470
▁2006	-1471
▁阜迶	-1472
▁门口	-1473
▁臤	-1474
us	-1475
夂生	-1476
▁阜夂生	-1477
▁仓	-1478
▁车专	-1479
▁仓刀	-1480
▁爿犬	-1481
▁隹口	-1482
▁辵曹	-1483
▁水由	-1484
▁言蒦	-1485
▁矢豆	-1486
▁辵车	-1487
▁隹隹	-1488
▁水酉	-1489
▁隹隹又	-1490
兀攴	-1491
▁彳山兀攴	-1492
▁水齊	-1493
▁言寺	-1494
am	-1495
▁彳殳	-1496
▁丷弔丿	-1497
▁丶丶	-1498
▁禾只	-1499
▁羊丿工	-1500
▁2007	-1501
as	-1502
幺幺火頁	-1503
▁日幺幺火頁	-1504
▁肉殳	-1505
▁谷卩	-1506
▁肉劵	-1507
▁立耑	-1508
▁辵自	-1509
穴方	-1510
▁辵自穴方	-1511
▁十日十人	-1512
▁耳只	-1513
▁co	-1514
丿丨又	-1515
▁乛丿丨又	-1516
▁丶丶大	-1517
▁辵关	-1518
▁每	-1519
▁田各	-1520
▁幺幺	-1521
▁幺幺戈	-1522
日大	-1523
▁人侖	-1524
▁人圭	-1525
▁冂乂乂	-1526
▁丶皿	-1527
et	-1528
▁车交	-1529
▁埶灬	-1530
▁区	-1531
▁水隹十	-1532
丷一加	-1533
▁吉丷一加	-1534
▁止戊	-1535
▁兴二丨	-1536
ion	-1537
▁彐水	-1538
▁方丿一其	-1539
▁人叚	-1540
▁丶艮	-1541
▁艹	-1542
▁又见	-1543
丁丶丿	-1544
▁殹	-1545
▁止戊丁丶丿	-1546
▁力八	-1547
▁殹酉	-1548
▁彳复	-1549
▁21	-1550
▁艹一田八	-1551
▁能心	-1552
▁赤	-1553
▁良月	-1554
▁每攴	-1555
▁女昏	-1556
▁区欠	-1557
▁巨	-1558
▁巨丨丨	-1559
▁舌	-1560
▁羊丷一口	-1561
▁木公	-1562
▁幺幺戈人	-1563
il	-1564
▁网者	-1565
▁一十	-1566
▁日免	-1567
▁191	-1568
▁牙隹	-1569
▁臣丿一丶	-1570
▁分	-1571
▁冂丿乚	-1572
▁麻手	-1573
▁手采	-1574
▁广廷	-1575
▁金肖	-1576
▁尸毛	-1577
▁中一	-1578
▁弓單	-1579
▁丝扁	-1580
▁一彑	-1581
ur	-1582
月攴	-1583
▁井月攴	-1584
▁竹耤	-1585
▁户一	-1586
▁屯頁	-1587
▁冖与	-1588
▁人堇	-1589
▁刀貝	-1590
▁彳正	-1591
▁十戈車	-1592
▁步	-1593
▁!	-1594
▁居	-1595
▁居刀	-1596
金刀	-1597
▁草乂	-1598
▁木每	-1599
▁尹	-1600
▁尹口	-1601
▁草日大	-1602
▁北	-1603
▁水則	-1604
▁人賈	-1605
▁禾乃	-1606
▁2005	-1607
▁丝冬	-1608
ac	-1609
▁丝工	-1610
▁成	-1611
▁言卂	-1612
▁車咠	-1613
▁絲戠	-1614
▁成皿	-1615
▁龴	-1616
▁言正	-1617
▁石隺	-1618
▁辵力	-1619
▁列火	-1620
▁立木	-1621
示欠	-1622
▁士示欠	-1623
冂丨入入	-1624
廿冂丨入入	-1625
▁足巨	-1626
▁酉夋	-1627
▁壮	-1628
▁壮衣	-1629
▁又土	-1630
▁古肉	-1631
▁十办	-1632
▁x	-1633
▁草氾	-1634
育攵	-1635
▁卩一	-1636
▁亠人	-1637
田火	-1638
▁刀田火	-1639
乛亅	-1640
▁龴乛亅	-1641
▁人止	-1642
▁黍	-1643
▁2000	-1644
▁工页	-1645
▁甘木	-1646
▁丝卖	-1647
▁火暴	-1648
▁鱼日	-1649
▁水廿冂丨入入	-1650
▁24	-1651
▁舟監	-1652
▁卯金刀	-1653
▁弓丿丨	-1654
▁士口丷一口	-1655
▁人系	-1656
▁22	-1657
▁革大	-1658
▁草阜产	-1659
▁丁	-1660
▁土寸	-1661
▁尤	-1662
▁尤丿	-1663
▁言者	-1664
▁彳走	-1665
戶乛一	-1666
▁辵戶乛一	-1667
丨丨八	-1668
▁丷一彐	-1669
▁丷一彐丨丨八	-1670
▁囗元	-1671
▁犬虫	-1672
▁宀丰口	-1673
▁赤赤	-1674
▁爪木	-1675
冂厶	-1676
▁人仑	-1677
▁手爰	-1678
▁缶	-1679
▁耳邑	-1680
▁丝只	-1681
▁广乛一	-1682
▁广乛一丨丨	-1683
▁辵秀	-1684
▁宀呂	-1685
▁丰貝	-1686
品木	-1687
冖又	-1688
彐冖又	-1689
▁朿	-1690
▁水八口	-1691
▁手雍	-1692
▁水聿	-1693
▁匚乛一	-1694
▁尸至	-1695
▁丿一十	-1696
▁竹巩	-1697
▁手户	-1698
▁夂田	-1699
▁竹間	-1700
▁予頁	-1701
▁the	-1702
▁日共	-1703
▁日共水	-1704
▁23	-1705
▁言賣	-1706
▁口向	-1707
▁廴壬	-1708
▁草何	-1709
re	-1710
▁丿尸	-1711
人口	-1712
▁手白	-1713
▁疋	-1714
▁玉不	-1715
▁木反	-1716
▁土咅	-1717
▁草阜產	-1718
▁人二	-1719
▁北肉	-1720
▁木及	-1721
▁木才	-1722
▁革大隹	-1723
▁人布	-1724
▁林示	-1725
▁草非	-1726
▁丬夕	-1727
▁宀丁	-1728
▁丿未	-1729
▁臣丿一	-1730
▁丨二	-1731
幺幺斤	-1732
▁丨二幺幺	-1733
▁丨二幺幺幺幺斤	-1734
▁幸丸	-1735
▁手安	-1736
勹丿	-1737
▁草冖吕	-1738
▁黍勹丿	-1739
▁人丿丨	-1740
▁口及	-1741
▁乡	-1742
▁竹付	-1743
于八	-1744
▁人于八	-1745
一八皿	-1746
▁丷一八皿	-1747
▁亥	-1748
▁爪冖友	-1749
▁乡郎	-1750
丨一米	-1751
▁丝丨一米	-1752
▁丷六	-1753
▁奴	-1754
▁网非	-1755
▁2004	-1756
▁筑	-1757
▁筑木	-1758
ing	-1759
▁口隹	-1760
▁八人口	-1761
▁門耳	-1762
▁比白	-1763
▁女某	-1764
▁言川	-1765
▁求	-1766
▁求攴	-1767
▁乙丷	-1768
▁王丶	-1769
▁丿一卌一舛	-1770
▁水兄	-1771
▁厭	-1772
▁手苗	-1773
▁示豊	-1774
▁魚日	-1775
▁厭土	-1776
▁立里	-1777
▁田共	-1778
▁彡頁	-1779
丷一亅	-1780
▁丿丷一亅	-1781
▁辵余	-1782
凵士	-1783
▁尸凵士	-1784
▁足艮	-1785
▁2010	-1786
▁不口	-1787
▁爪龴	-1788
冂厶又	-1789
▁爪龴冂厶又	-1790
▁草帝	-1791
▁人人人	-1792
▁丰毋	-1793
▁絲田	-1794
▁2009	-1795
尸丨	-1796
▁士尸丨	-1797
▁囗古	-1798
▁言寸	-1799
▁草来	-1800
▁食丿一	-1801
▁知	-1802
▁知日	-1803
os	-1804
▁28	-1805
ol	-1806
▁人占	-1807
▁食丿一巾	-1808
▁言方	-1809
▁絲刀	-1810
▁絲刀巴	-1811
▁水敫	-1812
▁人又	-1813
車卩	-1814
▁竹車卩	-1815
▁亥刀	-1816
▁尸云	-1817
▁囗韦	-1818
▁匚矢	-1819
▁言戠	-1820
▁人丿一昜	-1821
▁又戈	-1822
▁曲辰	-1823
𠄌丶丶	-1824
▁禾厶	-1825
▁宀王	-1826
爭爭	-1827
▁爪聿爭爭	-1828
缶貝	-1829
▁宀王缶貝	-1830
ch	-1831
▁26	-1832
▁霝	-1833
▁人十	-1834
▁食余	-1835
▁草隹	-1836
▁草隹臼	-1837
▁雨云	-1838
▁霝巫	-1839
厂敢	-1840
▁口口厂敢	-1841
▁日曰	-1842
夕丶	-1843
▁亠人夕丶	-1844
▁人憂	-1845
▁二厶	-1846
ow	-1847
▁尢	-1848
▁手奐	-1849
▁亠允	-1850
▁缶夬	-1851
▁馬僉	-1852
▁目艮	-1853
▁石角	-1854
▁手手	-1855
▁木喬	-1856
▁莫巾	-1857
▁st	-1858
▁丬夕大	-1859
▁执	-1860
▁宀于	-1861
▁手品木	-1862
▁草枼	-1863
ed	-1864
▁干刀	-1865
▁羽白	-1866
▁享攴	-1867
▁辵白	-1868
▁水昆	-1869
▁番	-1870
▁女生	-1871
▁土皮	-1872
▁手育攵	-1873
▁草乙	-1874
▁弗贝	-1875
▁折	-1876
▁in	-1877
▁000	-1878
▁27	-1879
▁一由	-1880
▁車巠	-1881
▁山夆	-1882
▁夫夫	-1883
▁车害	-1884
▁肉包	-1885
▁目八	-1886
▁手犮	-1887
▁𠃋	-1888
𠃋丿	-1889
▁𠃋𠃋丿	-1890
▁麻鬼	-1891
▁一由凵	-1892
刅木	-1893
▁水刅木	-1894
王王	-1895
王王亅	-1896
▁丨王王亅	-1897
▁尢丶	-1898
▁木乔	-1899
▁夫夫曰	-1900
▁酋	-1901
▁絲柬	-1902
▁番羽	-1903
▁大隹	-1904
▁丬犬	-1905
▁手乀禾	-1906
▁十日十韋	-1907
▁辵反	-1908
▁石馬	-1909
▁耳又乑	-1910
▁太	-1911
▁木土	-1912
▁太心	-1913
▁日央	-1914
▁客	-1915
▁刍	-1916
▁宀一	-1917
▁辵禺	-1918
▁言丁	-1919
▁丨丨又	-1920
▁水乏	-1921
id	-1922
▁又又	-1923
▁han	-1924
▁朿刀	-1925
▁言果	-1926
▁雨彐	-1927
▁水斬	-1928
▁人木	-1929
▁阜夌	-1930
▁言睪	-1931
▁丽	-1932
▁执火	-1933
▁木既	-1934
▁穴牙	-1935
▁手罙	-1936
▁雨路	-1937
▁辵兆	-1938
▁宀草	-1939
▁口十	-1940
▁丽鹿	-1941
▁100	-1942
▁口乎	-1943
▁2003	-1944
▁十日十人羽	-1945
▁2012	-1946
▁歹直	-1947
▁尸乀	-1948
▁禾必	-1949
▁手氐	-1950
▁人彐冖又	-1951
▁原	-1952
▁50	-1953
▁草來	-1954
▁人尔	-1955
巛囟	-1956
▁子系	-1957
▁阜車	-1958
▁刀口	-1959
ent	-1960
▁日业	-1961
▁凵氶	-1962
▁马佥	-1963
▁阜皆	-1964
▁巩	-1965
▁水则	-1966
▁辵辟	-1967
▁乂一小	-1968
▁竹扁	-1969
▁屯页	-1970
▁𠂤	-1971
止帚	-1972
▁𠂤止帚	-1973
▁中	-1974
▁臣丿一丶皿	-1975
▁巾白	-1976
▁告	-1977
▁阜东	-1978
▁中心	-1979
▁木娄	-1980
▁2011	-1981
▁an	-1982
▁手甫	-1983
▁水咸	-1984
▁禾火	-1985
▁土止	-1986
▁'	-1987
草两	-1988
▁广敞	-1989
▁彳寺	-1990
▁告非	-1991
▁言炎	-1992
▁方丿一疋	-1993
▁水奚	-1994
▁水朝	-1995
▁of	-1996
▁手乀一十	-1997
▁口丩	-1998
▁金竟	-1999
▁人意	-2000
▁水九木	-2001
▁貝冓	-2002
▁190	-2003
▁手旦	-2004
心夕	-2005
▁車侖	-2006
▁玉元	-2007
▁丷夫卩	-2008
▁气羊	-2009
▁水草两	-2010
▁夭	-2011
▁水曼	-2012
▁人介	-2013
丶丶丶丶	-2014
▁一聿	-2015
▁一聿女	-2016
▁良邑	-2017
▁丝田	-2018
▁火乍	-2019
口攴	-2020
▁戶口攴	-2021
▁來	-2022
▁一冂丨丶丶丶丶	-2023
▁犬卩	-2024
丶一丨	-2025
▁丶丶一丨	-2026
▁彳山一	-2027
▁來夕	-2028
▁鬲	-2029
▁非	-2030
▁>	-2031
▁29	-2032
▁鬲虫	-2033
▁木倉	-2034
▁木白	-2035
▁言射	-2036
ad	-2037
▁广朝	-2038
▁去	-2039
▁2002	-2040
▁車俞	-2041
ig	-2042
▁言斥	-2043
▁口未	-2044
▁辵巛	-2045
▁十戈车	-2046
王攴	-2047
ut	-2048
▁冂人人	-2049
▁羽異	-2050
▁匕矢	-2051
▁火火冖木	-2052
▁臣丿一品	-2053
▁卒	-2054
八隹	-2055
▁卒八隹	-2056
米斤	-2057
▁丨一米斤	-2058
▁彳山一王攴	-2059
丨丿一	-2060
丨丿一亅	-2061
▁丿一丨丿一亅	-2062
▁水共	-2063
▁巩心	-2064
▁山夕	-2065
▁人則	-2066
▁]	-2067
▁<	-2068
▁2013	-2069
▁[	-2070
▁大隹寸	-2071
▁水氣	-2072
龴疋	-2073
▁匕矢龴疋	-2074
▁每攴丝	-2075
▁丶尸	-2076
▁束	-2077
▁口儿	-2078
▁刍心	-2079
▁ch	-2080
▁手乀夭	-2081
▁水夭	-2082
▁阜鬲	-2083
▁人建	-2084
▁辵卬	-2085
▁彳余	-2086
▁31	-2087
▁广車	-2088
▁木尌	-2089
▁开刀	-2090
▁40	-2091
▁木斤	-2092
▁y	-2093
彐心	-2094
▁大镸	-2095
▁文刀	-2096
▁冰兄	-2097
▁阜且	-2098
▁竹间	-2099
丰丰	-2100
丰丰豆	-2101
▁山丰丰豆	-2102
爪工	-2103
爪工彐心	-2104
▁埶力勢	-2105
▁冰令	-2106
▁叀心	-2107
▁病正	-2108
▁木昜	-2109
▁刀贝	-2110
▁丰贝	-2111
▁雨隹	-2112
▁金十	-2113
▁辵西	-2114
▁厃	-2115
▁厃卩	-2116
▁折口	-2117
▁肉巛囟	-2118
om	-2119
▁2014	-2120
▁言上	-2121
▁十戈異	-2122
▁手聶	-2123
▁采睪	-2124
▁山石	-2125
▁人谷	-2126
▁肉生	-2127
▁禾且	-2128
▁人寸	-2129
▁水度	-2130
▁止肉	-2131
▁火包	-2132
▁手奂	-2133
▁委	-2134
▁委鬼	-2135
白小彡	-2136
▁禾白小彡	-2137
▁貝才	-2138
▁田艹	-2139
▁田艹一十	-2140
▁夗	-2141
大己	-2142
iv	-2143
口手	-2144
▁尚口手	-2145
▁草重	-2146
▁人乛一矢	-2147
▁口王	-2148
▁贝攴	-2149
▁丿干	-2150
▁辵西大己	-2151
▁絲戔	-2152
ot	-2153
▁草分	-2154
▁羊食	-2155
▁广车	-2156
▁金昔	-2157
▁人山	-2158
▁草樂	-2159
▁刁	-2160
▁宀且	-2161
▁言只	-2162
▁厂圡	-2163
▁白水	-2164
乛心夕	-2165
▁广乛一丨丨乛心夕	-2166
▁辵啇	-2167
▁辵米	-2168
▁人并	-2169
▁广兼	-2170
▁多	-2171
▁多句	-2172
▁子亥	-2173
▁辵貴	-2174
▁水夜	-2175
▁2001	-2176
ir	-2177
共殳	-2178
▁尸共殳	-2179
▁丨丨丿一丶口丨	-2180
▁广大	-2181
▁又隹	-2182
▁金帛	-2183
▁2015	-2184
▁2016	-2185
▁冰水	-2186
st	-2187
▁手用	-2188
▁子乙	-2189
▁敝	-2190
▁酋寸	-2191
▁林疋	-2192
▁田丁	-2193
▁采彡	-2194
▁虎儿	-2195
▁刁丶	-2196
▁丨丿彐	-2197
▁十日十韦	-2198
▁宀吕	-2199
▁囗員	-2200
ia	-2201
▁辵周	-2202
▁夕冰	-2203
▁川頁	-2204
▁疋虫	-2205
▁化貝	-2206
▁水步	-2207
▁尸由	-2208
▁十日十乞	-2209
▁十戈衣	-2210
▁人人土	-2211
▁人到	-2212
▁日音	-2213
▁辵贵	-2214
▁br	-2215
▁丝色	-2216
▁果	-2217
丶冂	-2218
丶冂丶	-2219
▁一冂丶冂丶	-2220
▁立十	-2221
▁青	-2222
▁卄	-2223
曰日	-2224
▁卄曰日	-2225
▁玉朱	-2226
▁金童	-2227
▁亠口冖儿	-2228
▁囗卷	-2229
im	-2230
▁黑土	-2231
▁雨令	-2232
▁亚丿	-2233
▁水同	-2234
▁手召	-2235
▁奴力	-2236
▁余	-2237
▁u	-2238
▁草監	-2239
▁人桀	-2240
▁雨辰	-2241
▁亠口子	-2242
▁石更	-2243
▁玉玉	-2244
▁宀玉	-2245
▁舟见	-2246
▁步頁	-2247
▁列衣	-2248
▁絲丑	-2249
▁廿一	-2250
▁189	-2251
▁十豆	-2252
▁十豆支	-2253
▁衣甫	-2254
▁玉玉今	-2255
▁山宗	-2256
▁豸	-2257
▁人義	-2258
▁車欠	-2259
▁勹口	-2260
▁車兩	-2261
▁人扁	-2262
▁广聽	-2263
ec	-2264
▁啇	-2265
▁啇攴	-2266
▁車害	-2267
▁二丿丨	-2268
▁幺力	-2269
冰弓	-2270
冰弓冰	-2271
▁弓冰弓冰	-2272
▁2017	-2273
▁辵扁	-2274
▁臼爻冖	-2275
▁人舌	-2276
▁金同	-2277
▁水也	-2278
▁手廣	-2279
▁土丷	-2280
▁人左	-2281
▁雚欠	-2282
▁丶田	-2283
▁手巨	-2284
▁丁頁	-2285
od	-2286
一火	-2287
▁水戊	-2288
▁水戊一火	-2289
▁尺	-2290
▁宀心	-2291
▁1990	-2292
▁中一贝	-2293
▁阜僉	-2294
▁人昔	-2295
▁囗木	-2296
▁口虫	-2297
▁臼爻冖見	-2298
▁亠口冖豕	-2299
▁手疌	-2300
▁串	-2301
▁女又	-2302
▁串心	-2303
▁la	-2304
▁水弯	-2305
▁人乙	-2306
▁竹僉	-2307
▁水又二丨	-2308
▁不皿	-2309
▁草约	-2310
▁草采	-2311
ation	-2312
▁女那	-2313
▁石茲	-2314
▁女彐	-2315
▁金建	-2316
▁草匍	-2317
▁𤇾	-2318
▁𤇾力	-2319
▁宀心皿	-2320
▁人戈	-2321
▁宀心皿丁	-2322
▁言志	-2323
▁中一貝	-2324
▁女未	-2325
▁广土	-2326
▁草次	-2327
▁广林	-2328
▁爪龴冂厶又乙	-2329
▁手丸	-2330
▁人古	-2331
▁阜介	-2332
▁鱼羊	-2333
▁1999	-2334
▁心灰	-2335
▁门耳	-2336
甫寸	-2337
▁60	-2338
▁金易	-2339
▁=	-2340
▁人尤	-2341
▁玉馬	-2342
um	-2343
▁阜臽	-2344
ter	-2345
▁1998	-2346
几帀	-2347
▁手辰	-2348
▁土丿亅八	-2349
▁辵折	-2350
▁丰夕	-2351
▁2018	-2352
▁牛也	-2353
▁歹朱	-2354
▁亞	-2355
▁辟	-2356
一日	-2357
厶一日	-2358
▁一厶厶一日	-2359
▁车俞	-2360
少貝	-2361
▁宀一少貝	-2362
em	-2363
▁亠口冂	-2364
50	-2365
▁人具	-2366
先先	-2367
▁先先	-2368
▁尺冰	-2369
▁?	-2370
▁车咠	-2371
▁予页	-2372
▁奠	-2373
▁奠邑	-2374
▁彳卸	-2375
▁莫土	-2376
▁辵千	-2377
▁代	-2378
▁人几帀	-2379
▁户一一	-2380
▁九木	-2381
▁米唐	-2382
▁言胃	-2383
▁十戈隹	-2384
ag	-2385
▁黑犬	-2386
▁水甫	-2387
▁竞	-2388
▁竞竞	-2389
▁弓单	-2390
▁孰	-2391
▁水折	-2392
▁彦	-2393
▁子小	-2394
▁木僉	-2395
▁言卖	-2396
▁习	-2397
▁习习	-2398
▁草人	-2399
▁草人一小	-2400
▁示乚	-2401
▁人子	-2402
▁草盍	-2403
糸攴	-2404
▁彳山糸攴	-2405
▁髟	-2406
▁亠口冂毛	-2407
▁去卩	-2408
▁石马	-2409
▁宀番	-2410
口月	-2411
▁亡口月	-2412
▁步页	-2413
▁手广	-2414
刀田	-2415
刀田大	-2416
▁行刀田大	-2417
▁病尞	-2418
▁行重	-2419
▁牛攴	-2420
▁°	-2421
▁已	-2422
▁已廾	-2423
▁阜章	-2424
▁虎鬲	-2425
▁封	-2426
▁封帛	-2427
▁虎鬲犬	-2428
▁1997	-2429
▁夗示	-2430
▁臤土	-2431
▁人五	-2432
▁口天	-2433
▁耒	-2434
人百	-2435
▁宀人百	-2436
乁丿丶	-2437
▁一乁丿丶	-2438
▁巾畐	-2439
▁豈	-2440
▁衣复	-2441
▁1980	-2442
▁hans	-2443
▁辵敫	-2444
▁木主	-2445
冖方	-2446
▁亠丷冖方	-2447
▁草利	-2448
▁木奉	-2449
▁人足	-2450
▁手軍	-2451
▁雇	-2452
▁雇頁	-2453
▁敝巾	-2454
▁人咅	-2455
▁車九	-2456
十目	-2457
▁魚羊	-2458
▁匸儿	-2459
▁米立	-2460
▁木不	-2461
▁士買	-2462
▁水骨	-2463
▁般	-2464
十目一心	-2465
▁马主	-2466
▁丨丨丿一丶皿	-2467
▁耳王	-2468
▁耳王十目一心	-2469
▁老	-2470
▁手睪	-2471
▁言又二丨	-2472
▁粦	-2473
东一	-2474
▁木火	-2475
▁木又寸	-2476
▁粦邑	-2477
▁水良	-2478
▁豈几	-2479
▁言冓	-2480
▁歹又	-2481
▁甬	-2482
▁日日	-2483
▁日日日	-2484
▁80	-2485
▁人禺	-2486
▁巛	-2487
▁188	-2488
▁玉必	-2489
▁火然	-2490
▁人则	-2491
▁阜匋	-2492
▁彳巠	-2493
▁絲責	-2494
▁厶儿	-2495
▁木旁	-2496
网心	-2497
▁宀丰网心	-2498
▁草冖力	-2499
▁原頁	-2500
▁西復	-2501
▁孰火	-2502
▁享邑	-2503
▁木弓丿丿	-2504
▁亠口了	-2505
▁足夸	-2506
▁al	-2507
▁竹合	-2508
▁甬力	-2509
▁彐火	-2510
▁岡	-2511
▁岡刀	-2512
▁馬主	-2513
▁彑	-2514
▁絲彔	-2515
▁草古	-2516
▁羊介	-2517
▁水睪	-2518
▁草祭	-2519
▁歹又食	-2520
▁米分	-2521
▁言吳	-2522
▁客頁	-2523
▁辵卂	-2524
▁龍	-2525
▁木叒	-2526
▁心曼	-2527
▁亞心	-2528
▁巸	-2529
▁巸火	-2530
凵一	-2531
▁止人人	-2532
凵一人人	-2533
▁止人人凵一人人	-2534
▁广發	-2535
▁足包	-2536
▁土甫	-2537
▁木可	-2538
ap	-2539
死廾	-2540
▁草死廾	-2541
▁彳皮	-2542
▁厂工	-2543
丿丨二	-2544
刀丫	-2545
▁亠刀丫	-2546
▁人半	-2547
▁草沙	-2548
▁水干	-2549
▁木黃	-2550
▁病矢	-2551
▁草滕	-2552
▁水斩	-2553
▁句	-2554
ay	-2555
▁丨日	-2556
▁言普	-2557
▁人卬	-2558
▁亚日	-2559
▁心褱	-2560
▁肉卻	-2561
▁竹前	-2562
▁心亙	-2563
▁句多	-2564
▁186	-2565
▁玉人彡	-2566
▁虫它	-2567
▁丁页	-2568
▁草囷	-2569
▁沉	-2570
▁丿厶	-2571
▁草幺幺	-2572
▁玉马	-2573
▁冫中	-2574
▁手斤	-2575
▁絲絲	-2576
▁手荅	-2577
▁文丿丨	-2578
▁小大	-2579
▁艮	-2580
▁手散	-2581
▁手军	-2582
日子	-2583
▁厂日子	-2584
▁车仑	-2585
20	-2586
▁车欠	-2587
▁僉	-2588
▁小冖	-2589
▁川页	-2590
▁草匋	-2591
▁此丝	-2592
▁500	-2593
▁大示	-2594
▁衣冏	-2595
尸乛一	-2596
▁辵丷豕	-2597
▁土唐	-2598
▁犬言	-2599
▁犬言犬	-2600
▁土丷二丨	-2601
▁丿二丨	-2602
▁水炎	-2603
▁金夆	-2604
▁1996	-2605
op	-2606
ce	-2607
▁人丿一力	-2608
▁贝才	-2609
▁口乞	-2610
▁辵中一	-2611
▁辵中一尸乛一	-2612
▁肉巤	-2613
▁187	-2614
▁馬奇	-2615
▁丝各	-2616
▁金戔	-2617
工口	-2618
▁网貝	-2619
▁豕	-2620
𠄌丶丶乀	-2621
𠄌丶丶𠄌丶丶乀	-2622
▁臼𠄌丶丶𠄌丶丶乀	-2623
▁冰咸	-2624
▁手斥	-2625
▁般皿	-2626
▁阜侌	-2627
▁厂火	-2628
▁木兆	-2629
▁采又二丨	-2630
▁木其	-2631
北口	-2632
▁廿北口	-2633
▁廿北口火	-2634
▁示羊	-2635
oc	-2636
▁木戒	-2637
▁老子	-2638
▁水匚	-2639
og	-2640
▁孚	-2641
▁几丶	-2642
▁2019	-2643
▁『	-2644
▁』	-2645
▁彡页	-2646
▁孚乙	-2647
▁母	-2648
ul	-2649
▁草將	-2650
▁人申	-2651
▁半反	-2652
▁tw	-2653
▁僉刀	-2654
▁十日十人干	-2655
▁比十	-2656
▁70	-2657
▁宀草見	-2658
▁龍衣	-2659
▁hk	-2660
▁丝丑	-2661
▁草网	-2662
▁茍	-2663
▁茍攴	-2664
▁卜尸	-2665
▁竹佥	-2666
▁手員	-2667
▁絲宿	-2668
▁食欠	-2669
工口寸	-2670
▁彐工口寸	-2671
▁车圣	-2672
▁茲	-2673
▁茲心	-2674
▁35	-2675
av	-2676
▁南	-2677
▁南犬	-2678
▁草潘	-2679
▁草曷	-2680
▁刀田一	-2681
▁分頁	-2682
▁90	-2683
▁1995	-2684
羊皿	-2685
▁阜车	-2686
▁草羊皿	-2687
▁de	-2688
▁衣中一	-2689
廿木	-2690
▁草耤	-2691
▁亠厶廿木	-2692
▁宀草見丶	-2693
ers	-2694
▁32	-2695
▁病甬	-2696
▁冂丷一	-2697
ind	-2698
▁人犬	-2699
▁水冘	-2700
▁宀先	-2701
▁宀乇	-2702
▁冃	-2703
▁木圭	-2704
▁言井	-2705
▁1994	-2706
▁麻幺	-2707
▁屯邑	-2708
▁石出	-2709
▁辵亦	-2710
▁馬史	-2711
▁女且	-2712
九軌	-2713
▁车九軌	-2714
▁畾	-2715
▁阜佥	-2716
▁肉兌	-2717
▁丝东一	-2718
▁日比	-2719
▁阜遂	-2720
▁冂丷一山	-2721
▁絲彖	-2722
▁堇	-2723
▁走卜	-2724
土殳	-2725
▁臼土殳	-2726
▁手卓	-2727
土畺	-2728
▁弓土畺	-2729
▁車甫	-2730
▁土褱	-2731
▁足兆	-2732
▁竹聿	-2733
▁手兆	-2734
▁+	-2735
▁厂丁	-2736
th	-2737
▁辵舌	-2738
▁周	-2739
▁草网冖	-2740
▁re	-2741
▁月月	-2742
▁臤絲	-2743
▁石卑	-2744
▁36	-2745
月缶	-2746
▁走取	-2747
▁1970	-2748
▁化贝	-2749
▁日卬	-2750
▁走肖	-2751
▁禾爪工彐心	-2752
▁言延	-2753
▁草壯	-2754
▁and	-2755
ip	-2756
▁子皿	-2757
▁囗员	-2758
▁卯貝	-2759
火丿	-2760
▁舟叟	-2761
▁广夏	-2762
▁言成	-2763
火皿	-2764
▁聿火皿	-2765
▁夭口	-2766
▁肉昔	-2767
▁夭口冂口	-2768
ie	-2769
▁手石	-2770
▁草冖木	-2771
▁〉	-2772
田皿	-2773
▁虎田皿	-2774
▁木佥	-2775
▁丿之	-2776
▁户口	-2777
▁莫心	-2778
▁〈	-2779
▁1993	-2780
▁廾	-2781
▁宀由	-2782
▁廾戈	-2783
▁能火	-2784
▁丷一幺幺	-2785
儿厶	-2786
▁丶田儿厶	-2787
▁un	-2788
▁辟土	-2789
▁隹又	-2790
▁釆	-2791
▁釆田	-2792
▁公	-2793
▁鹿	-2794
▁斬	-2795
▁走乂	-2796
▁臣丿一丶网	-2797
▁草网冖夕	-2798
▁丷三丨	-2799
▁1949	-2800
▁石楚	-2801
▁害	-2802
na	-2803
▁com	-2804
▁言某	-2805
▁舟廷	-2806
▁草水	-2807
▁敬手	-2808
▁1992	-2809
▁十戈木	-2810
▁石炭	-2811
▁果頁	-2812
口衣	-2813
▁土口衣	-2814
▁岂	-2815
▁宀申	-2816
▁ar	-2817
▁1950	-2818
▁亠幺	-2819
▁33	-2820
▁宀草见	-2821
凵乚	-2822
▁丿凵乚	-2823
▁木弟	-2824
▁束負	-2825
▁絲氏	-2826
▁周隹	-2827
▁水厓	-2828
▁大寸	-2829
▁广乛一丨丨比	-2830
▁岂几	-2831
▁丿巾	-2832
▁45	-2833
▁工貝	-2834
▁舍	-2835
▁草方	-2836
▁一火	-2837
▁匚淮	-2838
▁工丂	-2839
ard	-2840
▁手乚	-2841
▁舌乙	-2842
▁手聂	-2843
▁金中	-2844
▁斬日	-2845
▁水孚	-2846
▁丷夫手	-2847
▁q	-2848
▁勹凶	-2849
▁手童	-2850
▁田糸	-2851
▁1991	-2852
▁艮旡	-2853
▁1945	-2854
▁爪龴冂厶又辛	-2855
▁女尼	-2856
▁夭丿丨	-2857
▁齒	-2858
▁堇力	-2859
▁衣卜	-2860
▁木攴	-2861
ct	-2862
▁壴	-2863
▁壴彡	-2864
▁300	-2865
▁人义	-2866
▁sh	-2867
▁网干	-2868
ba	-2869
▁尚貝	-2870
▁1960	-2871
▁行金	-2872
▁土夬	-2873
▁彗	-2874
▁彗心	-2875
一口寸	-2876
乛工	-2877
▁士乛工	-2878
▁士乛工一口寸	-2879
▁草之	-2880
▁心圣	-2881
▁tr	-2882
▁土川	-2883
乂凵	-2884
亠乂凵	-2885
▁彳盾	-2886
▁手臿	-2887
▁齊	-2888
▁th	-2889
言刀	-2890
▁网言刀	-2891
▁禾少	-2892
▁女己	-2893
井一	-2894
工殳	-2895
▁臼工殳	-2896
▁車軍	-2897
▁心不	-2898
儿言	-2899
▁刀厂	-2900
▁刀厂儿言	-2901
▁青爭	-2902
▁衣由	-2903
▁邦	-2904
▁邦巾	-2905
▁卜日十	-2906
▁木當	-2907
▁害刀	-2908
▁土方	-2909
▁絲言心	-2910
▁客页	-2911
▁角蜀	-2912
▁嘼	-2913
▁嘼犬	-2914
▁彳圣	-2915
▁1989	-2916
▁絲召	-2917
ik	-2918
貝凡	-2919
▁亡口月貝凡	-2920
▁山奇	-2921
▁水容	-2922
▁石包	-2923
▁尸并	-2924
▁玉皮	-2925
▁犬尤	-2926
▁厂十目	-2927
▁土亶	-2928
▁門各	-2929
▁小冖见	-2930
▁贝勾	-2931
▁厂禾禾日	-2932
▁父	-2933
▁與言	-2934
▁38	-2935
▁水先	-2936
▁手昜	-2937
▁火堯	-2938
▁谷欠	-2939
▁手又二丨	-2940
▁一口丷一	-2941
▁人寺	-2942
▁舌攴	-2943
▁臣丿一丶网見	-2944
▁手巽	-2945
▁水亏	-2946
▁金小	-2947
▁人韋	-2948
▁丝宿	-2949
▁龙	-2950
▁爪一丶	-2951
▁肉厂氏	-2952
10	-2953
and	-2954
▁丘山	-2955
▁木彡	-2956
▁广发	-2957
▁人方	-2958
▁竹夭	-2959
▁～	-2960
▁土真	-2961
▁石广	-2962
▁木卯	-2963
▁土鬼	-2964
▁辵了	-2965
▁34	-2966
▁水尼	-2967
▁184	-2968
▁絲屯	-2969
▁朔	-2970
▁訁	-2971
▁訁某	-2972
▁肉亠乂凵	-2973
▁宀兵	-2974
▁交邑	-2975
▁人需	-2976
ows	-2977
▁彦頁	-2978
▁示兄	-2979
▁朔土	-2980
▁玉林	-2981
革月	-2982
▁几一鳥	-2983
▁1988	-2984
▁女彐冖巾	-2985
▁戊一口	-2986
▁雨革月	-2987
▁木仓	-2988
ess	-2989
ov	-2990
▁口巴	-2991
▁此木	-2992
▁絲各	-2993
▁乘	-2994
▁乘刀	-2995
▁wind	-2996
ub	-2997
▁工贝	-2998
▁─	-2999
▁門才	-3000
▁sp	-3001
▁金戋	-3002
ine	-3003
▁手分	-3004
▁大弓	-3005
▁絲會	-3006
▁丝录	-3007
▁丰刀	-3008
▁丨丨又土	-3009
▁草巟	-3010
▁le	-3011
▁木示隶	-3012
▁冂一丨丨	-3013
▁疋亠厶川	-3014
▁先先贝	-3015
丶丨	-3016
口二	-3017
▁彑口二	-3018
▁彑口二丶丨	-3019
▁is	-3020
▁卯贝	-3021
ab	-3022
▁金岡	-3023
ell	-3024
▁虫虫	-3025
▁虫虫虫	-3026
▁手员	-3027
▁手叟	-3028
if	-3029
▁日辰	-3030
est	-3031
▁辵回	-3032
▁食反	-3033
ist	-3034
ob	-3035
▁犬酋	-3036
▁齐	-3037
▁齐刀	-3038
▁水相	-3039
▁宀井大冰	-3040
ill	-3041
▁185	-3042
▁草連	-3043
▁絲岡	-3044
▁勹田	-3045
▁日王	-3046
▁冰夌	-3047
▁丰刀大	-3048
▁水番	-3049
▁孛	-3050
▁原心	-3051
▁虎丱	-3052
▁虎丱一	-3053
▁孛力	-3054
▁光	-3055
▁光翟	-3056
▁馬區	-3057
ak	-3058
▁mar	-3059
▁絲宗	-3060
▁辵孫	-3061
▁人曽	-3062
▁丷夫刀	-3063
▁|	-3064
▁人盡	-3065
▁肉复	-3066
▁木卜	-3067
▁37	-3068
▁%	-3069
30	-3070
▁隹火	-3071
▁手弓丿丿	-3072
lan	-3073
▁关	-3074
▁关邑	-3075
▁又欠	-3076
▁口口丨	-3077
▁阜爪工彐心	-3078
▁木亢	-3079
▁衣谷	-3080
▁齒令	-3081
▁pro	-3082
▁亠口冖丁	-3083
▁矢巨	-3084
▁木支	-3085
▁肉兑	-3086
▁龙衣	-3087
▁windows	-3088
▁舟皿	-3089
▁1985	-3090
▁水白	-3091
▁肉巴	-3092
▁人中	-3093
▁加馬	-3094
ud	-3095
▁水永	-3096
▁火登	-3097
▁共	-3098
丶口	-3099
▁口丶口	-3100
▁米卒	-3101
▁蟲	-3102
▁水朁	-3103
▁肉莫	-3104
▁1987	-3105
▁手昔	-3106
▁心意	-3107
▁手由	-3108
▁奴心	-3109
示寸	-3110
▁尸示寸	-3111
▁1986	-3112
▁草田	-3113
▁ii	-3114
▁水昜	-3115
▁冈	-3116
▁冈刀	-3117
▁辵屰	-3118
▁丶冂采亏	-3119
▁犬火	-3120
▁土亢	-3121
▁at	-3122
▁丨丨又丝	-3123
小又	-3124
▁上小又	-3125
▁水圼	-3126
▁手肙	-3127
▁am	-3128
ian	-3129
▁ne	-3130
▁宀厷	-3131
▁行水	-3132
▁采心	-3133
▁兴言	-3134
▁犬巤	-3135
▁手爪	-3136
ice	-3137
▁广木	-3138
▁耒毛	-3139
▁立兄	-3140
▁言吴	-3141
丨口丨	-3142
▁手疑	-3143
▁立青	-3144
▁口斤	-3145
▁令邑	-3146
▁禾兌	-3147
▁刃	-3148
▁刃心	-3149
▁手般	-3150
ra	-3151
▁言旬	-3152
▁广朝廟	-3153
土丨丨	-3154
▁丿二土丨丨	-3155
▁草水甫寸	-3156
▁歹戔	-3157
▁巠	-3158
▁皮	-3159
▁阜它	-3160
▁竹相	-3161
▁手夫	-3162
80	-3163
▁病了	-3164
▁1984	-3165
▁止支	-3166
▁心亘	-3167
▁曰丶	-3168
▁土不	-3169
ge	-3170
▁厄	-3171
田廾	-3172
▁厄页	-3173
▁自田廾	-3174
言辛	-3175
▁魚耆	-3176
▁辛言辛	-3177
▁手屋	-3178
▁禾急	-3179
▁水雚	-3180
▁阜月	-3181
▁一乂	-3182
▁人夋	-3183
▁匕日	-3184
▁64	-3185
▁马奇	-3186
▁巛火	-3187
▁佥	-3188
▁400	-3189
▁人甫寸	-3190
▁女吳	-3191
▁子瓜	-3192
卜皿	-3193
▁土卜皿	-3194
▁口客	-3195
▁水賓	-3196
▁豸白	-3197
▁石廣	-3198
▁豸白儿	-3199
▁馮	-3200
▁穴囱	-3201
▁馮心	-3202
▁禾高	-3203
▁口土	-3204
▁弓玄	-3205
▁舍予	-3206
up	-3207
▁宀奇	-3208
▁1982	-3209
▁辵韋	-3210
▁ap	-3211
▁登	-3212
▁to	-3213
思心	-3214
▁虎思心	-3215
▁病殳	-3216
▁竹壽	-3217
▁草戊	-3218
▁犬句	-3219
▁豕苗	-3220
冖牛	-3221
▁手并	-3222
▁母貝	-3223
▁ng	-3224
▁山與	-3225
▁阜夹	-3226
▁00	-3227
▁辵孙	-3228
▁车两	-3229
▁39	-3230
▁臤貝	-3231
▁乛头	-3232
▁肉永	-3233
▁1979	-3234
▁絲分	-3235
▁as	-3236
▁禾兑	-3237
all	-3238
▁心隹	-3239
▁土啬	-3240
▁1983	-3241
▁人孚	-3242
▁垂	-3243
▁垂邑	-3244
▁180	-3245
▁木黄	-3246
▁山令	-3247
▁丝彖	-3248
▁亚心	-3249
▁肉台	-3250
▁人頃	-3251
▁亠厶廾	-3252
▁⺆	-3253
⺆一	-3254
▁⺆⺆一	-3255
▁卯艮卩	-3256
▁前	-3257
▁人尸	-3258
▁人尸一口	-3259
▁玉亠厶川	-3260
▁水告	-3261
▁55	-3262
▁石枼	-3263
▁予丿	-3264
▁42	-3265
▁金欠	-3266
▁言主	-3267
▁丝氏	-3268
▁足亦	-3269
▁广郎	-3270
▁禾肖	-3271
▁耳甹	-3272
▁人诸	-3273
▁余斗	-3274
▁草监	-3275
▁勿	-3276
▁冃目	-3277
11	-3278
▁丝丝	-3279
▁山領	-3280
▁火垔	-3281
▁車由	-3282
文王	-3283
▁王文王	-3284
▁登邑	-3285
▁草夗	-3286
▁玉离	-3287
▁加貝	-3288
▁土襄	-3289
▁辵尊	-3290
▁波	-3291
▁or	-3292
▁波女	-3293
ok	-3294
丿丶	-3295
鹵皿	-3296
▁臣丿一鹵皿	-3297
▁竹毛	-3298
▁hant	-3299
▁馬敬	-3300
io	-3301
▁厂里	-3302
▁48	-3303
▁人諸	-3304
▁尸巾刀	-3305
▁肉旨	-3306
▁con	-3307
▁斤欠	-3308
▁1978	-3309
▁草户	-3310
▁en	-3311
▁草烝	-3312
▁石卒	-3313
▁jo	-3314
▁75	-3315
▁丝召	-3316
▁羽卒	-3317
▁手曷	-3318
▁云鬼	-3319
▁言羊	-3320
ity	-3321
▁矛木	-3322
▁水甬	-3323
▁44	-3324
ich	-3325
ert	-3326
▁辵畐	-3327
▁絲堯	-3328
▁絲從	-3329
▁青争	-3330
▁米且	-3331
▁水宾	-3332
▁1981	-3333
▁犬孟	-3334
▁酉每	-3335
ey	-3336
▁卯丶丶	-3337
ph	-3338
12	-3339
▁ad	-3340
▁肉几	-3341
▁65	-3342
▁犬良	-3343
▁cn	-3344
▁金冈	-3345
▁阜反	-3346
▁1946	-3347
▁熏	-3348
▁熏力	-3349
▁门才	-3350
▁府	-3351
▁府肉	-3352
▁女匸	-3353
▁犬王	-3354
▁女匸丨口丨	-3355
▁人俞	-3356
▁又邑	-3357
▁畾土	-3358
60	-3359
▁大卉	-3360
und	-3361
▁虫累	-3362
▁言召	-3363
▁羽立	-3364
▁丝宗	-3365
▁人加	-3366
▁爿嗇	-3367
▁on	-3368
▁咢	-3369
▁尸者	-3370
▁絲爰	-3371
te	-3372
▁天	-3373
▁絲者	-3374
▁女因	-3375
▁金名	-3376
▁1930	-3377
▁水忝	-3378
▁車車	-3379
▁車車車	-3380
ive	-3381
▁fr	-3382
▁鬼	-3383
品山	-3384
▁齊刀	-3385
丷夫	-3386
左月	-3387
▁髟犮	-3388
▁先先貝	-3389
▁水替	-3390
▁女乃	-3391
▁阜左月	-3392
▁章	-3393
▁由	-3394
▁43	-3395
▁代衣	-3396
▁47	-3397
▁石亠厶川	-3398
二二	-3399
▁肉人	-3400
▁病品山	-3401
▁肉人二二	-3402
▁火某	-3403
▁佥刀	-3404
▁门各	-3405
▁ph	-3406
▁舌辛	-3407
ue	-3408
▁150	-3409
▁马区	-3410
▁厂卩	-3411
▁丨丶	-3412
▁章彡	-3413
ts	-3414
▁手卦	-3415
▁1940	-3416
▁心亡	-3417
▁非心	-3418
▁丝责	-3419
▁1920	-3420
▁戶冊	-3421
▁1958	-3422
▁水函	-3423
▁竹監	-3424
▁玉冊	-3425
▁水覃	-3426
欠皿	-3427
▁水欠皿	-3428
▁水匋	-3429
▁公羽	-3430
▁手甲	-3431
▁ac	-3432
igh	-3433
▁金甫	-3434
▁奚	-3435
▁土欠	-3436
▁1000	-3437
▁1937	-3438
▁车甫	-3439
▁彐寸	-3440
▁pr	-3441
▁口觜	-3442
25	-3443
eb	-3444
▁水王	-3445
▁人九	-3446
▁女良	-3447
耳攴	-3448
▁丅耳攴	-3449
▁辵夆	-3450
▁士冖	-3451
▁而	-3452
▁丝屯	-3453
▁手屈	-3454
▁几又	-3455
▁言人彡	-3456
▁1948	-3457
▁曷	-3458
▁厂丅	-3459
▁手卬	-3460
丷八	-3461
▁é	-3462
▁曷欠	-3463
▁辵加	-3464
▁丿丿丶	-3465
▁勿心	-3466
▁儿	-3467
▁土隹	-3468
▁儿丷八	-3469
▁土甚	-3470
▁一丶貝	-3471
▁丶九	-3472
▁丝从	-3473
▁山隹	-3474
▁肉空	-3475
▁俞	-3476
ib	-3477
▁犬師	-3478
▁41	-3479
▁角虫	-3480
▁水包	-3481
▁山夾	-3482
▁冰疑	-3483
ou	-3484
▁气录	-3485
▁心貫	-3486
▁金小貝	-3487
▁手憂	-3488
▁sc	-3489
丶丿辛	-3490
▁辛丶丿辛	-3491
▁丰寸	-3492
▁五	-3493
▁五口	-3494
▁山朋	-3495
▁肉匈	-3496
▁冰馬	-3497
▁立日儿	-3498
▁600	-3499
▁1975	-3500
▁分皿	-3501
21	-3502
▁手以	-3503
▁183	-3504
▁水中	-3505
▁由邑	-3506
▁手那	-3507
▁~	-3508
40	-3509
▁辵万	-3510
▁隺	-3511
▁奚隹	-3512
農膿	-3513
▁水農膿	-3514
▁厲	-3515
▁厲力	-3516
▁天口	-3517
eg	-3518
▁利	-3519
▁此隹	-3520
▁1941	-3521
▁麥	-3522
art	-3523
▁示巳	-3524
▁阜元	-3525
ry	-3526
▁ex	-3527
▁又丶	-3528
▁jr	-3529
▁弓爾	-3530
▁丝会	-3531
▁心白	-3532
▁彦页	-3533
ong	-3534
▁1947	-3535
▁手口	-3536
▁ma	-3537
▁虎心	-3538
▁人昌	-3539
▁肉翏	-3540
▁門蟲	-3541
▁口厶	-3542
▁足翟	-3543
▁草肅	-3544
▁俞心	-3545
▁49	-3546
▁草匊	-3547
▁火尧	-3548
▁800	-3549
▁去力	-3550
▁束负	-3551
▁酉星	-3552
▁歹戋	-3553
▁木隹	-3554
▁51	-3555
▁179	-3556
▁一亅丶	-3557
▁go	-3558
▁女少	-3559
unt	-3560
▁46	-3561
▁col	-3562
▁乃子	-3563
▁虎业	-3564
▁劦	-3565
▁少隹	-3566
▁人貞	-3567
丿一也	-3568
▁ngc	-3569
▁禾舀	-3570
▁麻石	-3571
▁壳	-3572
▁手包	-3573
▁水莫	-3574
▁口屯	-3575
▁te	-3576
▁心布	-3577
70	-3578
▁前刀	-3579
▁52	-3580
▁尸出	-3581
▁木朱	-3582
丨丿	-3583
▁口欠	-3584
▁女家	-3585
▁風	-3586
▁水显	-3587
▁1972	-3588
▁水袞	-3589
▁1973	-3590
▁1956	-3591
bs	-3592
▁’	-3593
▁木木夕	-3594
爿片	-3595
▁目爿片	-3596
▁劦肉	-3597
丿十	-3598
▁丶田丿十	-3599
▁罒	-3600
▁丝爰	-3601
▁山幺幺	-3602
囗乂	-3603
▁土平	-3604
▁120	-3605
乡隹	-3606
▁亠乡隹	-3607
▁1976	-3608
▁手丿一也	-3609
▁冰马	-3610
▁女丿	-3611
▁余攴	-3612
▁牙邑	-3613
▁1966	-3614
▁石疑	-3615
▁阜急	-3616
▁亠人十	-3617
5%	-3618
▁十买	-3619
一殳	-3620
▁手月缶	-3621
▁卜貝	-3622
▁nba	-3623
▁1952	-3624
▁广龍	-3625
共木	-3626
▁肉泉	-3627
▁宀一共木	-3628
▁1974	-3629
▁酉享	-3630
▁水弓丿丿	-3631
▁聿八	-3632
▁聿八丿丨	-3633
▁斤丶	-3634
▁水勾	-3635
▁水魚	-3636
ord	-3637
▁齿	-3638
▁气安	-3639
▁辵隶	-3640
▁土口口	-3641
▁勹日	-3642
▁车由	-3643
ver	-3644
▁水太	-3645
▁金重	-3646
▁58	-3647
▁1968	-3648
ens	-3649
网见	-3650
▁丨丨丿一丶网见	-3651
▁工人人	-3652
▁&	-3653
▁山夹	-3654
▁日爰	-3655
▁木帛	-3656
勹虫	-3657
▁罒勹虫	-3658
▁壳一殳	-3659
▁火因	-3660
▁竹监	-3661
▁水冓	-3662
▁水工鳥	-3663
▁53	-3664
▁斩	-3665
▁口賁	-3666
▁而寸	-3667
▁1944	-3668
▁1938	-3669
乛一辛	-3670
▁草户乛一辛	-3671
▁一人冂	-3672
ft	-3673
ack	-3674
▁女兆	-3675
▁音員	-3676
▁巛果	-3677
▁門兌	-3678
▁so	-3679
▁1939	-3680
▁示彔	-3681
▁bo	-3682
▁言乇	-3683
▁尸水	-3684
▁74	-3685
▁1955	-3686
▁土里	-3687
▁口尺	-3688
▁1977	-3689
15	-3690
▁麥面	-3691
▁气圣	-3692
▁肖	-3693
▁禾希	-3694
▁肖刀	-3695
▁1942	-3696
▁1967	-3697
ain	-3698
▁水戔	-3699
▁厂相	-3700
▁54	-3701
ang	-3702
▁辵萬	-3703
冊司	-3704
▁口冊司	-3705
▁辵罗	-3706
▁1964	-3707
▁1969	-3708
lay	-3709
▁斩日	-3710
▁肉巿	-3711
▁豙	-3712
▁豙殳	-3713
▁耒井	-3714
▁分页	-3715
▁肉却	-3716
▁草癸	-3717
16	-3718
▁絲文	-3719
▁人韦	-3720
▁1954	-3721
▁齿令	-3722
▁草新	-3723
▁se	-3724
▁火丁	-3725
▁56	-3726
▁1971	-3727
▁草将	-3728
man	-3729
▁宀火	-3730
▁从	-3731
▁虫工	-3732
▁鹿粦	-3733
▁1965	-3734
▁彳育攵	-3735
▁丝尧	-3736
▁心昔	-3737
▁口加	-3738
▁尚旨	-3739
▁女圭	-3740
sp	-3741
▁丝者	-3742
井一衣	-3743
▁口口井一衣	-3744
uc	-3745
▁言覃	-3746
▁車畐	-3747
▁金監	-3748
▁草全	-3749
▁1959	-3750
ect	-3751
▁人崔	-3752
▁非文	-3753
▁西贝	-3754
▁肉支	-3755
▁be	-3756
▁手亶	-3757
▁水朔	-3758
▁矢委	-3759
▁肉非	-3760
▁op	-3761
▁水文	-3762
▁土云	-3763
▁57	-3764
▁手穵	-3765
▁咢邑	-3766
ss	-3767
▁尸死	-3768
白石	-3769
▁王白石	-3770
▁貝易	-3771
▁羊羽	-3772
▁99	-3773
▁予象	-3774
ma	-3775
▁西貝	-3776
▁棥	-3777
▁戶乛一巾	-3778
▁大圭	-3779
▁丝分	-3780
▁棥大	-3781
▁一口乂	-3782
19	-3783
ant	-3784
▁1943	-3785
▁1957	-3786
bc	-3787
▁亡心	-3788
▁宀辛	-3789
▁酋大	-3790
▁木妻	-3791
▁一丶用	-3792
▁76	-3793
▁衣果	-3794
▁‘	-3795
▁1936	-3796
▁人夾	-3797
▁1961	-3798
▁貝曽	-3799
▁→	-3800
▁1953	-3801
一丶丶	-3802
▁丶冂一丶丶	-3803
▁女兼	-3804
▁魚京	-3805
▁广人隹鳥	-3806
▁午	-3807
止卩	-3808
▁mac	-3809
▁午止卩	-3810
23	-3811
▁手皮	-3812
▁女馬	-3813
ix	-3814
18	-3815
▁59	-3816
▁水絜	-3817
▁皮頁	-3818
▁gr	-3819
▁目垂	-3820
▁辵尞	-3821
▁走旱	-3822
▁口鳥	-3823
▁宀禺	-3824
ate	-3825
▁肉退	-3826
▁mo	-3827
▁貝占	-3828
▁石少	-3829
▁豕者	-3830
▁心合	-3831
▁木当	-3832
厂彡	-3833
▁人火	-3834
▁1963	-3835
▁言贊	-3836
ort	-3837
▁虫夆	-3838
▁63	-3839
▁1962	-3840
▁手京	-3841
▁手無	-3842
▁口甫	-3843
▁言秀	-3844
▁巾冒	-3845
14	-3846
▁口那	-3847
▁肉交	-3848
▁金连	-3849
▁山冈	-3850
24	-3851
qu	-3852
▁辵亦迹	-3853
▁竹寿	-3854
▁言兼	-3855
▁石並	-3856
▁酉告	-3857
▁厂衣	-3858
▁178	-3859
▁御	-3860
▁御示	-3861
▁食并	-3862
▁木亘	-3863
hn	-3864
▁分貝	-3865
▁氣巠	-3866
▁走芻	-3867
▁1935	-3868
▁73	-3869
▁母贝	-3870
▁朿朿	-3871
▁厂夏	-3872
▁手崔	-3873
▁木木凡	-3874
▁68	-3875
▁1951	-3876
bo	-3877
▁足沓	-3878
ug	-3879
▁宀必虫	-3880
▁1933	-3881
丨冂口	-3882
口井一	-3883
▁一口丨冂口	-3884
▁一口丨冂口口井一	-3885
▁申	-3886
ire	-3887
▁肉安	-3888
ps	-3889
▁縣	-3890
▁縣心	-3891
ff	-3892
▁员	-3893
▁畾冝	-3894
▁金令	-3895
end	-3896
▁肉藏	-3897
▁石粦	-3898
▁从一	-3899
▁口非	-3900
▁米良	-3901
▁田比	-3902
▁攸心	-3903
▁阜咅	-3904
▁貝反	-3905
▁ed	-3906
厂虎	-3907
▁辵厂虎	-3908
▁tv	-3909
26	-3910
▁心台	-3911
▁莫力	-3912
丨乀	-3913
▁日升	-3914
▁厂丨乀	-3915
▁sy	-3916
▁足舀	-3917
▁舌甘	-3918
▁召	-3919
▁700	-3920
▁次女	-3921
▁共心	-3922
▁宀妟	-3923
▁1927	-3924
▁ge	-3925
13	-3926
▁inter	-3927
▁cod	-3928
▁人顷	-3929
▁肉干	-3930
▁女古	-3931
▁手帚	-3932
▁dv	-3933
▁火希	-3934
▁己心	-3935
▁風台	-3936
▁冃勉	-3937
▁辵免	-3938
贝凡	-3939
▁亡口月贝凡	-3940
▁言隹	-3941
▁$	-3942
▁广翏	-3943
▁絲面	-3944
▁豸勺	-3945
▁貝武	-3946
▁辵犀	-3947
▁1928	-3948
▁石頁	-3949
▁96	-3950
▁草浦	-3951
彐彐	-3952
丨乚彐彐	-3953
丨乚彐彐囗乂	-3954
▁折言	-3955
▁员力	-3956
ast	-3957
▁犬侯	-3958
▁我	-3959
▁一丶贝	-3960
▁厂欮	-3961
▁car	-3962
27	-3963
▁玉其	-3964
▁草微	-3965
▁足從	-3966
▁・	-3967
▁水丁	-3968
ond	-3969
▁手无	-3970
ock	-3971
▁爿士	-3972
▁鬼斗	-3973
▁利木	-3974
▁160	-3975
17	-3976
▁洰	-3977
▁洰木	-3978
▁66	-3979
▁日堯	-3980
▁×	-3981
▁98	-3982
ly	-3983
▁水爭	-3984
▁宀八	-3985
▁dna	-3986
▁95	-3987
▁草矛	-3988
▁水日	-3989
▁草澡	-3990
▁丵	-3991
▁1932	-3992
▁1931	-3993
▁口勿	-3994
▁心艮	-3995
▁草肃	-3996
▁彳切	-3997
22	-3998
ah	-3999
▁88	-4000
▁手奄	-4001
ith	-4002
▁并	-4003
▁并瓦	-4004
▁丘邑	-4005
▁言皆	-4006
▁雚力	-4007
尢力	-4008
▁手句	-4009
▁手尢力	-4010
▁1934	-4011
ick	-4012
▁米量	-4013
▁lin	-4014
▁he	-4015
口辛	-4016
▁尸口辛	-4017
▁真	-4018
▁草咅	-4019
▁水彐冖又	-4020
▁田半	-4021
▁网能	-4022
▁肉辟	-4023
▁水屚	-4024
▁足失	-4025
▁丨丨丿一丶金	-4026
ust	-4027
▁草本	-4028
▁水户	-4029
▁牛生	-4030
▁木卜日	-4031
聿冃	-4032
▁广聿冃	-4033
▁九	-4034
iz	-4035
▁虫枼	-4036
▁石页	-4037
▁沙	-4038
▁手倉	-4039
▁衣口	-4040
▁土是	-4041
▁魚禾	-4042
▁絲黽	-4043
▁el	-4044
▁虫畐	-4045
▁心真	-4046
▁示司	-4047
▁水兹	-4048
▁馬爻	-4049
▁par	-4050
▁虫析	-4051
one	-4052
爪缶	-4053
▁水日幺幺火	-4054
▁手共	-4055
▁辵弟	-4056
▁羊女	-4057
▁sch	-4058
▁77	-4059
▁示單	-4060
▁言宜	-4061
▁sm	-4062
▁户隹	-4063
▁果页	-4064
▁既	-4065
▁戶攴	-4066
▁丬士	-4067
▁丨丿巾	-4068
▁心乙	-4069
▁α	-4070
son	-4071
▁97	-4072
又皿	-4073
▁69	-4074
▁乃又皿	-4075
▁丝冈	-4076
▁木区	-4077
▁手少	-4078
▁78	-4079
▁氶一	-4080
▁犬青	-4081
▁me	-4082
▁石幾	-4083
▁小肉	-4084
▁辵俞	-4085
▁手圭	-4086
28	-4087
ton	-4088
ux	-4089
▁广比	-4090
▁任	-4091
▁县	-4092
▁县心	-4093
▁cd	-4094
▁少力	-4095
▁犬昔	-4096
▁水叔	-4097
ern	-4098
▁人責	-4099
ore	-4100
▁1929	-4101
sh	-4102
兮皿	-4103
▁尚贝	-4104
▁巠力	-4105
▁言兮皿	-4106
▁千口	-4107
▁口頓	-4108
▁木區	-4109
▁石焦	-4110
▁取	-4111
▁取女	-4112
▁召邑	-4113
▁木匡	-4114
ii	-4115
▁示喜	-4116
▁水闰	-4117
▁手罷	-4118
▁魚噩	-4119
▁爪巴	-4120
▁金旁	-4121
▁ro	-4122
▁丝文	-4123
▁乍	-4124
▁乍心	-4125
▁戶肉	-4126
▁水閏	-4127
▁丝面	-4128
▁木乚	-4129
▁門活	-4130
land	-4131
▁玉令	-4132
▁尉	-4133
▁1912	-4134
▁巠頁	-4135
▁口剌	-4136
▁禾失	-4137
▁cl	-4138
▁ip	-4139
▁門人	-4140
▁日尧	-4141
▁85	-4142
▁井日	-4143
▁辵韦	-4144
ies	-4145
▁wh	-4146
▁水女	-4147
▁火完	-4148
▁舟倉	-4149
▁雨務	-4150
▁林火	-4151
▁走人彡	-4152
▁高	-4153
▁草亡	-4154
▁水登	-4155
▁cr	-4156
ath	-4157
▁又鸟	-4158
▁既旦	-4159
▁口俞	-4160
▁ht	-4161
▁*	-4162
▁bl	-4163
▁us	-4164
▁尉心	-4165
▁草逢	-4166
ial	-4167
▁加马	-4168
▁余又	-4169
▁it	-4170
▁穴乍	-4171
▁山灰	-4172
▁足夭	-4173
▁冖日大	-4174
▁肉办	-4175
ight	-4176
▁雨叚	-4177
2%	-4178
▁王廾	-4179
▁几木	-4180
▁共己	-4181
ure	-4182
▁玄冖牛	-4183
▁马史	-4184
▁new	-4185
▁目民	-4186
▁日干	-4187
▁草连	-4188
▁讠	-4189
▁讠羊	-4190
▁‧	-4191
▁甲鳥	-4192
▁穴躬	-4193
29	-4194
▁水難	-4195
▁亦心	-4196
▁竹目大	-4197
▁1925	-4198
▁dr	-4199
▁木宗	-4200
▁宀夗	-4201
▁man	-4202
▁彳歨	-4203
▁草番	-4204
▁西木	-4205
农脓	-4206
▁水农脓	-4207
▁john	-4208
▁厉	-4209
▁厉力	-4210
▁sa	-4211
▁土反	-4212
▁人賞	-4213
▁1919	-4214
▁net	-4215
▁丶丿彐	-4216
▁大冖牛	-4217
▁車斤	-4218
▁朋	-4219
▁门虫	-4220
▁count	-4221
▁鱼包	-4222
ber	-4223
▁宀尞	-4224
▁贝武	-4225
▁心參	-4226
▁86	-4227
▁丨丨又贝	-4228
▁dvd	-4229
▁言公	-4230
▁木闌	-4231
▁1918	-4232
▁木干	-4233
▁气炎	-4234
▁草雷	-4235
ory	-4236
▁水难	-4237
75	-4238
▁1924	-4239
▁巾凡	-4240
又又	-4241
▁犬夾	-4242
▁车又又	-4243
▁口且	-4244
▁肉要	-4245
▁囗人	-4246
▁玉白	-4247
ne	-4248
▁甚	-4249
▁女夭	-4250
▁手雟	-4251
ide	-4252
▁ser	-4253
▁刀人	-4254
▁pc	-4255
▁口贲	-4256
pe	-4257
▁水京	-4258
▁草畜	-4259
▁手高	-4260
3%	-4261
1%	-4262
▁79	-4263
▁金贊	-4264
so	-4265
▁竹同	-4266
ai	-4267
▁手察	-4268
ld	-4269
▁口葛	-4270
▁1926	-4271
▁刀口丨儿丶	-4272
丰彐	-4273
▁肉昜	-4274
▁丰丰彐	-4275
▁草廌	-4276
▁110	-4277
co	-4278
夕工	-4279
▁立早夕工	-4280
▁次瓦	-4281
▁164	-4282
▁北異	-4283
▁戶羽	-4284
ame	-4285
▁弓尔	-4286
se	-4287
▁支	-4288
▁草因	-4289
▁宀元攴	-4290
人凵	-4291
ina	-4292
▁止人凵	-4293
▁1922	-4294
▁草頻	-4295
▁支羽	-4296
▁示录	-4297
▁隺鳥	-4298
ment	-4299
▁丷田	-4300
▁cent	-4301
▁心贯	-4302
▁170	-4303
▁丶冂米亏	-4304
▁有	-4305
▁人士	-4306
▁人為	-4307
▁心京	-4308
▁氏日	-4309
▁有邑	-4310
▁衣曷	-4311
▁手廷	-4312
▁夗心	-4313
▁comp	-4314
片爿	-4315
▁聿片爿	-4316
▁分贝	-4317
▁辵羅	-4318
▁口巾	-4319
▁丷田一口	-4320
7%	-4321
▁示斤	-4322
▁人卩	-4323
▁走刍	-4324
86	-4325
▁codice	-4326
▁84	-4327
▁酉卒	-4328
▁犬者	-4329
▁口曷	-4330
▁1914	-4331
▁次皿	-4332
▁250	-4333
▁89	-4334
▁广廿火	-4335
ans	-4336
▁匕禾	-4337
▁絲韋	-4338
▁93	-4339
▁亠田	-4340
▁心吾	-4341
ier	-4342
mp	-4343
▁手足	-4344
▁辰	-4345
▁车军	-4346
▁目青	-4347
▁人尞	-4348
▁辵庶	-4349
▁革圭	-4350
▁玉俞	-4351
▁勹厶	-4352
▁女敕	-4353
▁爪女	-4354
ung	-4355
▁戶攴聿	-4356
ork	-4357
丷夫水	-4358
▁水丷夫水	-4359
ational	-4360
▁门兑	-4361
▁几皇	-4362
▁手尤	-4363
▁手發	-4364
▁贝易	-4365
▁山侖	-4366
▁貝戎	-4367
▁食包	-4368
▁言堇	-4369
▁草夫	-4370
▁金小贝	-4371
▁av	-4372
▁山厓	-4373
▁玄田	-4374
▁貝貝	-4375
▁3000	-4376
▁貝者	-4377
▁土贝	-4378
▁id	-4379
▁加贝	-4380
▁1917	-4381
▁67	-4382
▁山岡	-4383
▁人为	-4384
4%	-4385
▁1900	-4386
▁肉彭	-4387
▁髟松	-4388
▁土阜	-4389
▁手爪缶	-4390
▁130	-4391
▁火皇	-4392
ium	-4393
▁气弗	-4394
▁犬瓜	-4395
▁口口几	-4396
▁宀龍	-4397
▁穴力	-4398
▁門甲	-4399
▁絲韱	-4400
ign	-4401
ee	-4402
▁大亏	-4403
▁水貴	-4404
▁1921	-4405
▁87	-4406
▁手丑	-4407
▁木同	-4408
▁177	-4409
6%	-4410
▁山与	-4411
匸一	-4412
▁石咸	-4413
▁肉丷夫	-4414
▁county	-4415
▁冰争	-4416
▁田肉	-4417
▁1913	-4418
▁魚粦	-4419
▁米羔	-4420
▁木口丷	-4421
lar	-4422
▁鱼禾	-4423
35	-4424
▁今貝	-4425
▁水召	-4426
▁竹由	-4427
▁木丙	-4428
▁1923	-4429
▁140	-4430
ary	-4431
ish	-4432
甘欠	-4433
▁日青	-4434
▁山甘欠	-4435
▁棥大手	-4436
▁巾長	-4437
▁火盧	-4438
上小	-4439
上小戈	-4440
▁厂上小戈	-4441
▁大人人	-4442
▁木嬰	-4443
▁贝曾	-4444
▁now	-4445
▁木奇	-4446
▁鹵	-4447
▁絲言弓	-4448
▁广龙	-4449
ogle	-4450
▁米胡	-4451
▁車干	-4452
▁木隋	-4453
▁肉僉	-4454
▁play	-4455
▁貝貝女	-4456
▁大隹田	-4457
▁肉丷夫马	-4458
ta	-4459
iki	-4460
▁门活	-4461
▁pa	-4462
8%	-4463
pl	-4464
▁ag	-4465
▁巾占	-4466
▁水桼	-4467
mm	-4468
▁水票	-4469
▁google	-4470
90	-4471
▁犬苗	-4472
▁齊小	-4473
▁或	-4474
▁玉章	-4475
▁72	-4476
▁任几	-4477
▁涂	-4478
▁涂土	-4479
age	-4480
▁小冖云	-4481
ach	-4482
▁水彭	-4483
▁木叔	-4484
▁病艮	-4485
▁草劦	-4486
▁175	-4487
▁my	-4488
▁魚包	-4489
▁1911	-4490
iel	-4491
▁贝占	-4492
▁木夋	-4493
勹火	-4494
9%	-4495
▁木東	-4496
▁qu	-4497
▁辰寸	-4498
▁ho	-4499
▁丝千	-4500
▁口喿	-4501
▁豸艮	-4502
▁草巴	-4503
▁ab	-4504
▁手當	-4505
▁辵月缶	-4506
▁者火	-4507
▁酉同	-4508
▁水十	-4509
▁木曹	-4510
▁走干	-4511
▁兼	-4512
▁丿天	-4513
▁肉詹	-4514
▁176	-4515
cl	-4516
▁犬师	-4517
ace	-4518
▁木象	-4519
▁兼欠	-4520
▁士冗	-4521
az	-4522
▁食司	-4523
冖心夕	-4524
▁一白冖心夕	-4525
▁文厂彡	-4526
▁尸丶目	-4527
▁168	-4528
▁900	-4529
▁辛束	-4530
▁合頁	-4531
▁尚木	-4532
▁圣	-4533
▁皮页	-4534
iss	-4535
▁卜贝	-4536
▁水必	-4537
▁林鹿	-4538
▁1910	-4539
▁馬夋	-4540
▁木旱	-4541
▁示单	-4542
▁音匀	-4543
▁丿口	-4544
▁虎胃	-4545
▁丿口冂厶	-4546
▁os	-4547
▁身朵	-4548
▁尸復	-4549
▁′	-4550
▁2020	-4551
▁车畐	-4552
36	-4553
日羽	-4554
一爿	-4555
▁肉駦	-4556
片一爿	-4557
▁94	-4558
▁金勺	-4559
▁其欠	-4560
▁申昜	-4561
▁166	-4562
▁水片一爿	-4563
▁ste	-4564
▁肉旦	-4565
▁耳悤	-4566
▁ー	-4567
▁父耶	-4568
▁心賁	-4569
▁per	-4570
ite	-4571
▁木匱	-4572
▁匚斤	-4573
▁鹿土	-4574
▁女支	-4575
▁lan	-4576
▁镸	-4577
▁心董	-4578
▁yo	-4579
iam	-4580
ivers	-4581
▁will	-4582
▁镸聿	-4583
▁辵尺	-4584
▁fre	-4585
▁目亡	-4586
▁金兌	-4587
▁no	-4588
▁人司	-4589
▁虎吴	-4590
are	-4591
ile	-4592
▁水鱼	-4593
▁mc	-4594
▁ps	-4595
一丨一	-4596
▁fo	-4597
▁足易	-4598
▁mon	-4599
▁巢	-4600
冖果	-4601
▁田一	-4602
▁彑冖果	-4603
▁果多	-4604
▁火品木	-4605
ml	-4606
▁人乔	-4607
▁er	-4608
▁丝韦	-4609
▁水工鸟	-4610
▁人喬	-4611
ky	-4612
▁酉孝	-4613
mb	-4614
▁圭	-4615
▁匚非	-4616
▁水余	-4617
▁人离	-4618
▁人呂	-4619
▁巢刀	-4620
▁甚力	-4621
▁水吉	-4622
▁mic	-4623
▁門月	-4624
▁革安	-4625
▁人右	-4626
▁酉州	-4627
▁83	-4628
▁芻	-4629
▁水衮	-4630
▁厶牛	-4631
▁金連	-4632
▁intern	-4633
▁音召	-4634
▁言咨	-4635
▁石日一寸	-4636
▁叒	-4637
▁盧	-4638
▁叒冝	-4639
ae	-4640
▁女吴	-4641
▁言永	-4642
彐人	-4643
▁ms	-4644
▁心瞿	-4645
▁广彐人	-4646
开刀	-4647
▁金羅	-4648
▁草开刀	-4649
▁水享	-4650
▁金隹	-4651
▁弓瓜	-4652
▁linux	-4653
▁代黑	-4654
▁int	-4655
▁口口犬	-4656
pr	-4657
for	-4658
▁土申	-4659
▁土日羽	-4660
▁土虚	-4661
▁虎匸一	-4662
▁冰京	-4663
ass	-4664
▁网卓	-4665
▁非車	-4666
▁火容	-4667
▁禾聿	-4668
▁β	-4669
直分	-4670
▁62	-4671
▁宀直分	-4672
▁又力	-4673
▁丿木	-4674
▁宀臣	-4675
ank	-4676
▁合皿	-4677
ica	-4678
▁の	-4679
▁口侯	-4680
▁水章	-4681
▁或心	-4682
▁165	-4683
▁手仓	-4684
au	-4685
▁冊	-4686
▁玉京	-4687
▁黍占	-4688
old	-4689
use	-4690
▁病留	-4691
ence	-4692
▁gre	-4693
▁水谷	-4694
▁示右	-4695
▁禾尤	-4696
▁匕頁	-4697
▁手彐	-4698
▁鼠	-4699
▁火臽	-4700
ical	-4701
▁sup	-4702
34	-4703
▁手齊	-4704
▁舍甫	-4705
▁辵乞	-4706
▁金丐	-4707
▁宀牛	-4708
▁手隽	-4709
▁bar	-4710
▁火柬	-4711
▁心卓	-4712
▁手卜	-4713
▁盧頁	-4714
▁es	-4715
▁手卷	-4716
ann	-4717
▁05	-4718
▁女干	-4719
▁巾童	-4720
▁mod	-4721
▁絲敫	-4722
▁61	-4723
▁圭卜	-4724
ley	-4725
▁足止	-4726
▁气分	-4727
▁1905	-4728
de	-4729
▁手菐	-4730
▁石肖	-4731
48	-4732
▁广奄	-4733
▁非羽	-4734
amp	-4735
dp	-4736
▁口辰	-4737
▁肉方	-4738
▁敖	-4739
me	-4740
arl	-4741
▁105	-4742
▁火考	-4743
99	-4744
▁草牙	-4745
▁人夹	-4746
aw	-4747
▁网去	-4748
▁iii	-4749
▁158	-4750
▁水暴	-4751
▁玉鬼	-4752
▁肉庄	-4753
▁舟仓	-4754
▁micro	-4755
lat	-4756
▁木朋	-4757
ost	-4758
▁蟲叚	-4759
▁手罢	-4760
▁牙鳥	-4761
▁立夋	-4762
▁九日	-4763
▁雨林	-4764
▁山支	-4765
▁1916	-4766
▁穴屈	-4767
▁草存	-4768
▁豸艮土	-4769
▁1915	-4770
▁156	-4771
▁馬扁	-4772
▁fl	-4773
▁赤攴	-4774
▁酉旨	-4775
▁5000	-4776
ime	-4777
▁06	-4778
▁火丙	-4779
▁人尝	-4780
▁口交	-4781
▁手丞	-4782
▁一凵	-4783
▁足宗	-4784
▁足犮	-4785
▁ev	-4786
ome	-4787
▁ut	-4788
▁ic	-4789
▁心参	-4790
▁univers	-4791
▁玉夐	-4792
ke	-4793
▁火火冖蟲	-4794
32	-4795
▁虎彡	-4796
act	-4797
▁cor	-4798
ames	-4799
▁隺鸟	-4800
▁石旁	-4801
▁言枼	-4802
▁言遣	-4803
▁肉殿	-4804
▁wor	-4805
▁人责	-4806
▁rob	-4807
▁米占	-4808
▁冰台	-4809
▁木兰	-4810
▁沙魚	-4811
▁尸婁	-4812
▁ib	-4813
▁石勘	-4814
▁水啇	-4815
▁104	-4816
▁禾惠	-4817
▁代貝	-4818
▁cp	-4819
▁肉丕	-4820
ction	-4821
ms	-4822
tv	-4823
▁肉豕	-4824
▁示咼	-4825
▁gro	-4826
▁min	-4827
▁草心	-4828
▁丿一乙	-4829
▁gen	-4830
▁我鳥	-4831
▁手啇	-4832
▁火东一	-4833
anc	-4834
▁155	-4835
▁火少	-4836
hz	-4837
▁met	-4838
▁氐	-4839
▁125	-4840
▁日者	-4841
▁草敝	-4842
▁禺	-4843
ash	-4844
▁玉攴	-4845
▁人雇	-4846
▁pe	-4847
▁金勻	-4848
33	-4849
丿米	-4850
▁木梁	-4851
丿米丨	-4852
▁草署	-4853
▁水丿米丨	-4854
▁水戋	-4855
ower	-4856
▁手率	-4857
▁po	-4858
▁1906	-4859
▁106	-4860
▁犬夹	-4861
▁土者	-4862
▁草夌	-4863
▁土亘	-4864
▁广人隹鸟	-4865
▁口尼	-4866
▁玉胡	-4867
▁犬星	-4868
▁公頁	-4869
▁石专	-4870
▁草汤	-4871
▁ン	-4872
▁屰	-4873
▁屰月	-4874
ys	-4875
▁人委	-4876
▁絲丩	-4877
enn	-4878
▁07	-4879
▁木昆	-4880
▁阜大	-4881
▁阜大入入	-4882
38	-4883
▁丷酉	-4884
▁咅刀	-4885
▁159	-4886
▁水山	-4887
▁敝廾	-4888
▁一丷	-4889
▁父巴	-4890
▁草加	-4891
▁一丷大	-4892
▁解	-4893
▁解虫	-4894
▁1907	-4895
▁丵取	-4896
▁食几	-4897
▁凸	-4898
▁丝妥	-4899
▁101	-4900
▁冰東	-4901
▁厶矢	-4902
▁雨相	-4903
stem	-4904
爪壬	-4905
▁金寿	-4906
▁食蟲	-4907
ony	-4908
▁157	-4909
▁穴咼	-4910
▁che	-4911
▁免	-4912
▁免力	-4913
▁1909	-4914
▁亦大	-4915
▁木留	-4916
tp	-4917
▁dav	-4918
gr	-4919
▁口咸	-4920
肉力	-4921
▁竹肉力	-4922
▁女宛	-4923
▁all	-4924
▁mag	-4925
▁人敖	-4926
uth	-4927
▁人丈	-4928
▁口鸟	-4929
▁氐邑	-4930
▁土立	-4931
▁人兒	-4932
▁凹	-4933
▁貝咅	-4934
▁口卑	-4935
▁水虑	-4936
▁心俞	-4937
▁web	-4938
45	-4939
▁1908	-4940
▁木敢	-4941
▁木西	-4942
▁竹目大絲	-4943
▁gu	-4944
▁口麻	-4945
▁山夋	-4946
▁禾尤旨	-4947
▁mm	-4948
▁水爪壬	-4949
▁1895	-4950
▁土及	-4951
▁1500	-4952
▁田壽	-4953
▁虫圭	-4954
▁心兌	-4955
▁08	-4956
▁mat	-4957
▁匸若	-4958
▁足戋	-4959
▁金廉	-4960
人人十	-4961
▁人人人人十	-4962
▁do	-4963
int	-4964
瓜辛	-4965
▁衣中	-4966
▁辛瓜辛	-4967
▁水巿	-4968
▁水肴	-4969
▁言風	-4970
▁а	-4971
▁水贵	-4972
ase	-4973
▁鬥	-4974
▁1904	-4975
▁自犬	-4976
37	-4977
▁絲帝	-4978
▁har	-4979
▁lov	-4980
▁歹旬	-4981
▁金少	-4982
▁大爻爻	-4983
eng	-4984
▁口拉	-4985
▁豐	-4986
per	-4987
▁隊	-4988
▁隊土	-4989
ck	-4990
ool	-4991
▁em	-4992
▁立曷	-4993
▁立早夕工贝	-4994
ose	-4995
▁真頁	-4996
▁金睪	-4997
▁大田	-4998
▁絲邦	-4999
▁言俞	-5000
▁爪冖舛	-5001
▁木登	-5002
▁09	-5003
▁nh	-5004
▁厂人隹	-5005
▁su	-5006
▁水林	-5007
▁馬也	-5008
▁mp	-5009
▁西米	-5010
▁81	-5011
▁82	-5012
▁亨	-5013
▁亨火	-5014
▁草巠	-5015
▁115	-5016
ale	-5017
▁木矞	-5018
▁非衣	-5019
▁骨亥	-5020
▁cla	-5021
▁井刀	-5022
▁木覽	-5023
▁mv	-5024
▁system	-5025
▁竹黄	-5026
▁丝方	-5027
▁心每	-5028
日小	-5029
▁竹韱	-5030
▁á	-5031
▁壹	-5032
▁壹恣	-5033
▁馬蚤	-5034
▁world	-5035
▁言朱	-5036
▁阜小	-5037
▁阜小日小	-5038
▁言全	-5039
▁言甬	-5040
▁石几	-5041
▁女啇	-5042
▁草陰	-5043
ult	-5044
▁pet	-5045
▁凵乂	-5046
▁人至	-5047
▁手合	-5048
▁dis	-5049
▁口彖	-5050
▁匕禾頁	-5051
▁冊刀	-5052
▁167	-5053
▁水將	-5054
▁air	-5055
▁人朱	-5056
▁71	-5057
ual	-5058
▁肉長	-5059
