<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
”	0
-	0
.	0
–	0
£	0
€	0
⿰	-0
⿱	-1
cd	-2
cdp	-3
⿰⿱	-4
,	-5
⿸	-6
⿱⿱	-7
88	-8
勹丶	-9
⿱⿱	-10
⿺	-11
。	-12
⿻	-13
⿱⿰	-14
一八	-15
⿵	-16
,⿰	-17
一口	-18
⿴	-19
⿳	-20
⿹	-21
一龰	-22
885	-23
,⿱	-24
⿱⿰	-25
▁⿰	-26
⿰⿱⿱	-27
土寸	-28
89	-29
一厶	-30
、	-31
目八	-32
口口	-33
口丨	-34
⿱⿴	-35
⿰⿱	-36
二丨	-37
十口	-38
日一	-39
66	-40
丁口	-41
⿱⿻	-42
1	-43
𠘧又	-44
亠口	-45
866	-46
人一	-47
▁⿱	-48
𠂇月	-49
一人	-50
一厶土	-51
一廾	-52
ca	-53
夂口	-54
人人	-55
⿱⿻	-56
⿱⿱⿱	-57
口一	-58
𠁣𠃛	-59
亠丷	-60
⿰⿸	-61
戊𠃌	-62
cac	-63
禾口	-64
一止	-65
丿𠃌	-66
龷八	-67
bb	-68
20	-69
一丁	-70
㐅乂	-71
甲一	-72
乛亅	-73
亠土	-74
乀丿	-75
囗玉	-76
耂日	-77
二厶	-78
⺌日	-79
囗⺌日	-80
冂口	-81
八厶	-82
丿丿	-83
⿹⿻	-84
土也	-85
bbf	-86
凵丨	-87
人⺀	-88
一兀	-89
八刀	-90
厶口	-91
人丶	-92
⺌冖	-93
幺幺	-94
立口	-95
⺊一	-96
人一口	-97
⿷	-98
凵丨凵	-99
⿱⿳	-100
䒑土	-101
8665	-102
一大	-103
弓丨	-104
⺊口	-105
丷干	-106
⿲	-107
亻也	-108
䒑自	-109
立口阝	-110
一八斤	-111
土厶	-112
⿵⿰	-113
𠂊冫	-114
亠口小	-115
⺌冖口	-116
𠂉大	-117
𠂉母	-118
bc	-119
丨丨	-120
8661	-121
日十	-122
夕口	-123
⿸⿸	-124
目儿	-125
弓丨丿	-126
耳又	-127
⿱⿳	-128
⿱⿰⿱	-129
乚丿	-130
⿳⿰	-131
、⿰	-132
亻乍	-133
止匕	-134
896	-135
丿士	-136
立日	-137
冂一口	-138
口止	-139
⿶⿳⿰	-140
彐一八	-141
一厶土刂	-142
力口	-143
夕夕	-144
土龰	-145
⿺⿱	-146
儿口	-147
一卜	-148
亠父	-149
19	-150
小丿	-151
且一	-152
宀豕	-153
宀八	-154
cb	-155
龶月	-156
亻立	-157
立朩	-158
月刂	-159
⿰⿳	-160
𠂊小	-161
幺夂	-162
木木	-163
冖子	-164
冫欠	-165
衤皮	-166
干丷	-167
2	-168
⿵⿵	-169
⿳𭕄	-170
亠巾	-171
丿丨	-172
口儿	-173
囗大	-174
一心	-175
,⿸	-176
甲一一	-177
·	-178
一止攵	-179
人丨	-180
十罒	-181
十罒一心	-182
且一八	-183
由八	-184
⿵⿵	-185
》	-186
𠃋丿	-187
𠃋丿人	-188
彐冖	-189
⺆冫	-190
丿糸	-191
千口	-192
䒑业	-193
宀㠯	-194
、⿱	-195
禾刂	-196
亠乂	-197
201	-198
丿尸	-199
𠂊田	-200
:	-201
▁⿸	-202
廴聿	-203
𠂇巾	-204
冖車	-205
立朩斤	-206
宀女	-207
亻弋	-208
井一八	-209
,⿱⿱	-210
cc	-211
十口儿	-212
⿶⿱⿰	-213
廿又	-214
白小	-215
𠂆一口	-216
子攵	-217
bd	-218
丿尸斤	-219
200	-220
⿶⿳⿰	-221
匕匕	-222
𠂆又	-223
㐅乂子	-224
⿱⿶⿱⿰	-225
日乚	-226
一二	-227
䒑土大	-228
日一寸	-229
匚㐅	-230
77	-231
弋工	-232
覀女	-233
歹刂	-234
《	-235
人丶龴	-236
士口	-237
19	-238
土口	-239
亻寸	-240
爫冖	-241
木目	-242
,⿰⿱	-243
耂子攵	-244
日寸	-245
冂卄	-246
3	-247
扌立	-248
亠丷一	-249
884	-250
▁19	-251
口八	-252
口王	-253
王里	-254
」	-255
「	-256
龶𧘇	-257
日月	-258
夕卜	-259
人王	-260
一八月	-261
⿰⿰	-262
冖巾	-263
冂刂	-264
牛冂刂	-265
⿰⿻	-266
尢丶	-267
,⿺	-268
コ一	-269
王求	-270
⿱⿱⿱	-271
禾斗	-272
亻吏	-273
一口田	-274
𠂒儿	-275
勹巳	-276
忄生	-277
⿵⿰	-278
丷八	-279
𠂊田灬	-280
冖车	-281
女攵	-282
立十	-283
十又	-284
一由八	-285
“	-286
一巛	-287
一巛工	-288
耂日阝	-289
𠂒口	-290
𠂊冫寸	-291
刀口	-292
尸匕	-293
囗口	-294
⿹⿶	-295
一厶儿	-296
⿵⿱	-297
幺幺丱	-298
⿰⿹	-299
土土	-300
人一朩	-301
习习	-302
一八土	-303
一土	-304
爫冖又	-305
小丿目	-306
糸言	-307
糸言糸	-308
重力	-309
4	-310
匕日	-311
;	-312
▁⿱⿱	-313
辶文	-314
卩又	-315
艹央	-316
口木	-317
䒑土寸	-318
王丷	-319
五口	-320
又寸	-321
口丂	-322
䒑土我	-323
丿冂口	-324
𠁣𠃛日	-325
⿳⿱	-326
亻丨	-327
辶言	-328
口贝	-329
日大	-330
⿻⿻	-331
宀八工	-332
5	-333
亠丷厂	-334
▁⿺	-335
龷八巳	-336
𠂇又	-337
女口	-338
肀一	-339
儿丨	-340
⺌冖口田	-341
囗儿	-342
日生	-343
,⿱	-344
亠口小彡	-345
▁⿰⿱	-346
土龰巳	-347
幺幺人	-348
⿹⿶	-349
立日心	-350
曲豆	-351
禾女	-352
⿲㇇	-353
85	-354
犬灬	-355
𠂊冫犬灬	-356
00	-357
冎口	-358
⿱⿲	-359
ス工	-360
⺌冖口巾	-361
⿱⿰⿴	-362
戈十	-363
入入	-364
己攵	-365
一廾刂	-366
米大	-367
𠂊巴	-368
肀一一	-369
日一里	-370
⿰⿱⿰	-371
丿冂	-372
一冉	-373
辶隹	-374
夂⺀	-375
大丶	-376
夂力	-377
日十月	-378
立女	-379
釆田	-380
er	-381
隹又	-382
木丶	-383
甲一戈	-384
一巾	-385
an	-386
儿土	-387
丷豕	-388
二厶力	-389
𠂇口	-390
乂丶	-391
白水	-392
土儿土	-393
6	-394
目八刂	-395
𠂉丶	-396
力八	-397
禾日	-398
▁201	-399
冂入	-400
𫝀口	-401
,⿰	-402
宀丰	-403
亠几	-404
𫝀口㐄	-405
上卜	-406
8665⿰	-407
勹虫	-408
方攵	-409
勹口	-410
丿大	-411
门日	-412
⿵⿱	-413
in	-414
冂人	-415
一廾彡	-416
一业	-417
木几	-418
7	-419
丿夫	-420
丿囗	-421
⿱⿲	-422
一廾刂土	-423
cbb	-424
ee	-425
,⿻	-426
龷由八	-427
201	-428
止匕二	-429
凵㐅	-430
宀丰口	-431
⿰⿳	-432
尹口	-433
口口隹	-434
口心	-435
丷口心	-436
戊一	-437
火火	-438
隹木	-439
·⿰	-440
氏丶	-441
or	-442
⺌兀	-443
十口攵	-444
亠丷冖巾	-445
辶寸	-446
辶井	-447
8665⿱	-448
丿十	-449
二人	-450
,⿹	-451
爫冉	-452
十豆	-453
丶艮	-454
8661⿰	-455
on	-456
且厶	-457
200	-458
卌一	-459
𠂉卌一	-460
一𫝀	-461
ce	-462
王见	-463
䒑未	-464
虍几	-465
⿱⿰⿴	-466
宀匕	-467
巳巳	-468
宀子	-469
人彡	-470
氵工	-471
八口	-472
,⿴	-473
礻土	-474
口力	-475
日乂	-476
8	-477
𠂉大口	-478
夕寸	-479
宀示	-480
虍豕	-481
9	-482
䒑业日	-483
禾中	-484
糸言糸弓	-485
禾重	-486
覀示	-487
几丶	-488
⺌月	-489
10	-490
⿱⿴	-491
癶豆	-492
丷夫	-493
亻本	-494
𠂉丶皿	-495
刀丿	-496
氵州	-497
⺌彐	-498
𠂇工	-499
口卩	-500
止𣥂	-501
田一	-502
ea	-503
⺊口戈	-504
幺木	-505
幺白	-506
幺白幺木	-507
𠂉子	-508
4⿱	-509
刀牛	-510
日夂	-511
𠂉日夂	-512
龷日	-513
𠁣𠃛柬	-514
罒夕	-515
十口月	-516
▁⿻	-517
土羊	-518
丿囗夂	-519
一厶月	-520
𠂉十	-521
亠口冖	-522
弋一止	-523
亻言	-524
𠃌口	-525
丘八	-526
氵皮	-527
コ一亅	-528
且一小	-529
丿冂米大	-530
辶斤	-531
丆口	-532
口龰	-533
一白	-534
12	-535
礻申	-536
凵㐅禸	-537
阝人	-538
戊一口	-539
8661	-540
米女攵	-541
⿱⿴⿱	-542
亠幺	-543
▁1	-544
夂朩	-545
宀必	-546
亻牛	-547
厶厶	-548
尸禹	-549
人匕	-550
亠丷日	-551
土儿土丸	-552
丿囗夂心	-553
二阝	-554
刀二阝	-555
bf	-556
女也	-557
木寸	-558
▁200	-559
⿰⿱⿱	-560
心夂	-561
la	-562
𠂉卌一灬	-563
亻尹	-564
宀必山	-565
日日	-566
冖儿	-567
歹匕	-568
⿰⿱⿴	-569
人人龰	-570
日木	-571
口口犬	-572
言十	-573
⿸⿴	-574
尸一口	-575
土𠃓	-576
贝刂	-577
11	-578
肀一一田一	-579
日罒	-580
日罒又	-581
木艮	-582
甫寸	-583
木子	-584
丩攵	-585
井一八贝	-586
𠂊田一	-587
⿳⿰	-588
乚丿十	-589
丁口欠	-590
纟且	-591
一口𧘇	-592
中一	-593
·⿱	-594
纟戋	-595
立月	-596
st	-597
⿶	-598
衤刀	-599
爫木	-600
宀八九	-601
⿱⿵⿱	-602
ar	-603
亠八	-604
八夂	-605
辶大	-606
8964	-607
立日儿	-608
⿺⿱	-609
身寸	-610
en	-611
勹口攵	-612
丨丿	-613
扌丁	-614
冖儿木	-615
二丨凵	-616
厶厶人彡	-617
纟及	-618
⿰⿱⿹	-619
禾子	-620
亻门	-621
戊一女	-622
丷三	-623
山而	-624
土口𧘇	-625
8661⿱	-626
bcb	-627
⿱⿱⿰	-628
士衣	-629
口虫	-630
夕㐄	-631
火火冖	-632
𠂊厂	-633
宀谷	-634
5⿱	-635
𠃌丨	-636
刀丿心	-637
讠十	-638
甘木	-639
⿱⿹	-640
bea	-641
雨田	-642
艹禺	-643
丿虫	-644
亻隹	-645
囗丨	-646
0⿱	-647
丿七	-648
彳艮	-649
厂生	-650
丿口	-651
口丿口	-652
夂彡	-653
丷八十	-654
,⿱⿰	-655
辶束	-656
8960	-657
al	-658
⿱⿶⿳⿰	-659
田力	-660
白王	-661
扌隹	-662
工力	-663
又又	-664
⿺⿻	-665
⿳⿱	-666
又土	-667
、⿰⿱	-668
女子	-669
勹冫	-670
口十	-671
⿱⿸	-672
宀头	-673
th	-674
犬頁	-675
米犬頁	-676
厶大	-677
夂几	-678
厶大彡	-679
》⿰	-680
一氺	-681
一氺丶	-682
山一	-683
宀女木	-684
井一冉	-685
《⿰	-686
八乂	-687
束攵	-688
辶車	-689
雨而	-690
纟隹	-691
⿱⿻⿱	-692
白丿十	-693
且力	-694
肀一一日	-695
亻白	-696
革力	-697
人丶龴頁	-698
口夫	-699
一厶土攵	-700
辶不	-701
一内	-702
士口冖	-703
扌斤	-704
丿𠃌刂	-705
車凵	-706
工攵	-707
亻隹心	-708
▁s	-709
八人	-710
䒑自寸	-711
⿱⿱⿻	-712
上小	-713
勹厶	-714
肀口	-715
20	-716
ch	-717
禾乃	-718
「⿰	-719
夂丰	-720
,⿵	-721
丿廾	-722
⺌冖口土	-723
5⿰	-724
龷八氺	-725
士心	-726
夂卜	-727
一尢	-728
一口田刂	-729
de	-730
虍豕刂	-731
𠘧又手	-732
人㔾	-733
尹口羊	-734
扌丸	-735
彑氺	-736
刀田	-737
木示	-738
上小又	-739
土龰戉	-740
乛头	-741
《⿱	-742
𠂉也	-743
⺌冖口黑	-744
⿱⿹	-745
at	-746
⺊口灬	-747
▁m	-748
糸言糸攵	-749
士𠃜	-750
⿰⿷	-751
人丶龴页	-752
几㐅	-753
⿸⿸	-754
一自	-755
巳寸	-756
⿱⿰⿱	-757
扌非	-758
匚儿	-759
le	-760
井一八土	-761
耂匕	-762
囗才	-763
“⿰	-764
▁⿴	-765
⿱𭕄	-766
亻专	-767
⿱⿵	-768
牛冂刂衣	-769
⿱⿺	-770
阝艮	-771
⿱⿰⿱⿱	-772
犭犬	-773
亻更	-774
8665⿵⿵	-775
廿巾	-776
耂丂	-777
㐅朩	-778
18	-779
一𧘇	-780
井一𧘇	-781
一自夂	-782
儿言	-783
田心	-784
囗丨𧰨	-785
豆頁	-786
亻象	-787
199	-788
戊一口心	-789
,⿳	-790
日月皿	-791
ro	-792
⿳⿱⿻	-793
勹又	-794
勹口攵言	-795
亻乃	-796
彐心	-797
立里	-798
⿲⿱	-799
丿二丨	-800
刀丫	-801
一丨	-802
𠂉一	-803
⿺⿸	-804
𠂇又丶	-805
一曲	-806
一曲日	-807
⿸⿱	-808
for	-809
酉己	-810
木目心	-811
丰阝	-812
⿱⿰⿻	-813
▁《	-814
气米	-815
氵羊	-816
氵夬	-817
口耳	-818
阝方	-819
▁⿹	-820
亠口子	-821
土土寸	-822
冖一	-823
「⿱	-824
亠口冖丁	-825
讠人	-826
釆大	-827
丿冂釆大	-828
丷酉	-829
彳聿	-830
𡗗氺	-831
礻见	-832
女母	-833
⿻㇀	-834
、⿻	-835
,⿱⿱⿱	-836
厂力	-837
纟内	-838
讠己	-839
亠父攵	-840
纟己	-841
冖一豕	-842
凵㐅禸隹	-843
𠂇工月	-844
爿戈	-845
爿戈臣	-846
米斗	-847
》⿱	-848
⿰⿹	-849
自心	-850
扌巴	-851
囗大心	-852
亻弗	-853
mu	-854
夂㐄	-855
艹冖	-856
co	-857
⿱⿵⿵	-858
一兀寸	-859
is	-860
扌比	-861
尸一口刂	-862
15	-863
辶由	-864
冂一	-865
广隶	-866
羊目	-867
亻我	-868
龵目	-869
冂儿	-870
cbd	-871
厶八夂	-872
、⿱⿱	-873
87	-874
厶虫	-875
龶糸	-876
礻且	-877
▁p	-878
阝日	-879
▁⿱⿰	-880
re	-881
十冖	-882
十冖糸	-883
46	-884
𠂊冫寸犬	-885
丨丨比	-886
弓长	-887
宀寸	-888
彐氺	-889
▁⿳	-890
䒑山	-891
比白	-892
it	-893
目廾	-894
"	-895
卅冖巾	-896
力力	-897
“⿱	-898
阝示	-899
辶艮	-900
▁由	-901
尸口	-902
言己	-903
」⿰	-904
▁199	-905
⿱⿵⿱	-906
氵隹	-907
▁b	-908
氵又	-909
,19	-910
口力刂	-911
辶车	-912
▁⿵⿵	-913
16	-914
白巾	-915
8665⿰⿱	-916
亻衣	-917
禾禾	-918
禾禾止	-919
一龰頁	-920
𠂇厶	-921
爫一	-922
⿱⿳𭕄	-923
丿大口	-924
七刀	-925
𠃊米	-926
冫夬	-927
车专	-928
刀口灬	-929
冫欠贝	-930
爿士衣	-931
户方	-932
亡月	-933
亡月王	-934
上小又目	-935
口龶	-936
𠂊田灬禾	-937
𠘧口	-938
艹田	-939
木又	-940
䒑亡	-941
二乚	-942
8⿷	-943
斤斤	-944
𠃊人	-945
mula	-946
冖方	-947
亠丷冖方	-948
立十力	-949
日比	-950
formula	-951
17	-952
13	-953
口又	-954
𠂉一乁	-955
阝東	-956
冂二	-957
」。	-958
66⿰	-959
am	-960
⺆冫攵	-961
口木土	-962
一亅	-963
𠂊亅	-964
;⿰	-965
口又一	-966
虍豆	-967
虍豆戈	-968
忄夬	-969
人一口手	-970
、⿸	-971
un	-972
耳口王	-973
𠂇火	-974
一生	-975
;⿱	-976
口口欠	-977
▁⿱⿱⿱	-978
臼儿	-979
石皮	-980
白方攵	-981
夂丶	-982
人㔾刂	-983
el	-984
𠁣𠃛口	-985
、《	-986
宀八犬	-987
▁t	-988
中一贝	-989
女又	-990
亻以	-991
5⿱	-992
尹口阝	-993
艹来	-994
/	-995
冫隹	-996
,200	-997
戈刂	-998
⺄十	-999
罒乑	-1000
一丂	-1001
,⿵⿵	-1002
丷夫㔾	-1003
世木	-1004
▁h	-1005
十口刂	-1006
心丿	-1007
耳阝	-1008
谷卩	-1009
⿱⿺	-1010
8665⿺	-1011
里予	-1012
工頁	-1013
▁a	-1014
㐅㐅	-1015
夫见	-1016
厂干	-1017
𡗗日	-1018
コ又	-1019
扌户	-1020
冂丶	-1021
䒑土永	-1022
il	-1023
14	-1024
8	-1025
10	-1026
15	-1027
龴疋	-1028
⿰⿸	-1029
es	-1030
力口木	-1031
0	-1032
8665	-1033
亠𠃊	-1034
隹口	-1035
丬士衣	-1036
土儿土丸灬	-1037
宀八方	-1038
戈戈	-1039
⿸⿱⿱	-1040
十豆口	-1041
几攵	-1042
山一几攵	-1043
十贝	-1044
艹乂	-1045
ion	-1046
二丨刂	-1047
尢丶丿	-1048
一龰页	-1049
コ一女	-1050
土八夂	-1051
亠丷厂生	-1052
⿰⿻	-1053
勹缶	-1054
𠂇厶隹	-1055
⿳𭕄	-1056
df	-1057
ic	-1058
门口	-1059
冖𧘇	-1060
𠂊田一日	-1061
宀丁	-1062
氵由	-1063
工页	-1064
隹隹又	-1065
人氺	-1066
口寸	-1067
屯頁	-1068
zh	-1069
𠂉大豆	-1070
𠃌丨一	-1071
勹灬	-1072
ra	-1073
竹朿	-1074
又戈	-1075
▁g	-1076
王王	-1077
辶豕	-1078
𠂉乙	-1079
the	-1080
▁o	-1081
𠘧又耳	-1082
巾白	-1083
王不	-1084
木羊	-1085
氏日	-1086
广土	-1087
艹非	-1088
䒑口	-1089
羊䒑口	-1090
丬夕	-1091
又见	-1092
口止巨	-1093
广予	-1094
18	-1095
肀一一田一刂	-1096
12	-1097
氵酉	-1098
丿皿	-1099
木木手	-1100
亻十	-1101
16	-1102
▁d	-1103
⿰⿳⿱⿻	-1104
宀木	-1105
匚㐅欠	-1106
▁本	-1107
牙隹	-1108
,⿱⿱	-1109
17	-1110
戊一𣥂	-1111
》、《	-1112
辶力	-1113
幺大	-1114
丷夫力	-1115
us	-1116
,⿰⿱⿱	-1117
龶贝	-1118
纟工	-1119
▁一	-1120
▁w	-1121
丿之	-1122
士示	-1123
人人十	-1124
口口木	-1125
氵㔾	-1126
目八攵	-1127
士示欠	-1128
氵隹十	-1129
幺幺灬	-1130
25	-1131
囗人	-1132
ri	-1133
𠂊彐心	-1134
30	-1135
⿱⿸	-1136
▁f	-1137
𠘧又酉	-1138
彐冖巾	-1139
㇇⿰	-1140
夂田	-1141
冖隹	-1142
00⿱	-1143
弓冫	-1144
羊工	-1145
▁⿵	-1146
丰丰	-1147
⿻⿺	-1148
夫夫	-1149
冂㐅	-1150
衤里	-1151
𠂉巾	-1152
𠂊田灬日	-1153
丬夕大	-1154
8661⿸⿸	-1155
乛耳	-1156
乛耳攵	-1157
尸毛	-1158
彡頁	-1159
et	-1160
夫夫日	-1161
爫子	-1162
氵聿	-1163
习习白	-1164
户口	-1165
丿乚	-1166
𠂊贝	-1167
扌白	-1168
䒑八	-1169
䒑八皿	-1170
000	-1171
辶𠂤	-1172
50	-1173
日小	-1174
30	-1175
車斤	-1176
金艮	-1177
爿犬	-1178
一厶月攵	-1179
li	-1180
广车	-1181
金刂	-1182
ing	-1183
米女	-1184
as	-1185
大口	-1186
𠃑大口	-1187
刀金刂	-1188
⿱⿱⿻	-1189
▁194	-1190
895	-1191
囗韦	-1192
木土	-1193
,⿸⿸	-1194
𠂉母攵	-1195
、⿱⿰	-1196
扌丸灬	-1197
凵土	-1198
⿱⿰⿷	-1199
lo	-1200
口虫隹	-1201
匕月	-1202
刀丿丶	-1203
▁⿰⿱⿱	-1204
勹丿	-1205
亻二	-1206
予頁	-1207
幺幺灬頁	-1208
21	-1209
罒非	-1210
人止	-1211
口夫隹	-1212
刀丿丶木	-1213
囗人皿	-1214
王丶	-1215
歹刂灬	-1216
丷干丸	-1217
80	-1218
and	-1219
戊𠃌皿	-1220
▁c	-1221
乡隹	-1222
亠口子攵	-1223
一彑	-1224
—	-1225
大丷	-1226
大丷日小	-1227
求攵	-1228
几口	-1229
⿰⿵	-1230
艹乙	-1231
日央	-1232
」⿱	-1233
▁n	-1234
⿴⿱	-1235
戈十車	-1236
凵田	-1237
,⿱⿻	-1238
犭虫	-1239
人人夂	-1240
21	-1241
禾必	-1242
文刂	-1243
197	-1244
,⿰⿳	-1245
22	-1246
ur	-1247
田皿	-1248
舟见	-1249
一𣥂	-1250
23	-1251
尸由	-1252
匕匕心	-1253
24	-1254
土止	-1255
𠂉大口日	-1256
月犬	-1257
⿰⿱⿵	-1258
冂二月犬	-1259
13	-1260
日业	-1261
土皮	-1262
▁小	-1263
日皿	-1264
木才	-1265
14	-1266
土儿土丸力	-1267
66⿱	-1268
一乚丿	-1269
一乚丿兀	-1270
亻又	-1271
0⿰	-1272
:⿰	-1273
耳又乑	-1274
⿳⿻	-1275
ed	-1276
冖又	-1277
コ一冖又	-1278
、⿰	-1279
60	-1280
木木示	-1281
子小	-1282
一丰	-1283
口口口	-1284
阝东	-1285
弗贝	-1286
𠂉疋	-1287
月月	-1288
:“	-1289
⿹⿻	-1290
、⿺	-1291
8661⿵⿰	-1292
丷酉寸	-1293
8661⿵	-1294
山夕	-1295
丨又	-1296
臼丨又	-1297
辶巛	-1298
人人一	-1299
⿱⿻⿻	-1300
冂二月犬土	-1301
雨隹	-1302
、⿳	-1303
⿱⿰⿸	-1304
几丶木	-1305
八大	-1306
冂八大	-1307
木及	-1308
屯页	-1309
木木疋	-1310
8665⿱⿱	-1311
▁"	-1312
白小彡	-1313
㇇	-1314
广車	-1315
26	-1316
,⿸	-1317
▁197	-1318
土土兀	-1319
口止艮	-1320
冫水	-1321
朿刂	-1322
▁195	-1323
辶禺	-1324
28	-1325
𠃋丿人刂	-1326
禾厶	-1327
又隹	-1328
27	-1329
亻木	-1330
▁2	-1331
夫丷	-1332
目艮	-1333
11	-1334
口及	-1335
,⿰⿸	-1336
干刂	-1337
》。	-1338
𠂊厂㔾	-1339
宀于	-1340
雨彐	-1341
冖几	-1342
石角	-1343
冂口攵	-1344
爫罒	-1345
口隹	-1346
▁⿱⿰⿴	-1347
十廾	-1348
▁⿸⿸	-1349
日大巾	-1350
辶兆	-1351
龶母	-1352
ma	-1353
,⿶⿳⿰	-1354
扌戈	-1355
犭㔾	-1356
王缶	-1357
丶尸	-1358
194	-1359
𠁣𠃛耳	-1360
⿸⿱	-1361
木斤	-1362
田糸	-1363
艹两	-1364
扌甫	-1365
禾火	-1366
戈廾	-1367
𠂒口非	-1368
耳耳	-1369
宀且	-1370
山石	-1371
弋丿	-1372
宀八牙	-1373
夕㔾	-1374
ig	-1375
木木鬼	-1376
不口	-1377
木隹	-1378
ow	-1379
2⿱	-1380
丬犬	-1381
▁the	-1382
,201	-1383
艹重	-1384
幺幺斤	-1385
▁of	-1386
山隹	-1387
id	-1388
丰寸	-1389
乛工	-1390
乛工一	-1391
士乛工一	-1392
耂匕日	-1393
車㔾	-1394
𩰋𩰊	-1395
缶夬	-1396
钅艮	-1397
▁k	-1398
▁以	-1399
,⿰⿱	-1400
29	-1401
戈十车	-1402
8977	-1403
中心	-1404
▁193	-1405
2010	-1406
3⿱	-1407
ut	-1408
8⿰	-1409
广大	-1410
大丶心	-1411
㇇⿱	-1412
▁」	-1413
子皿	-1414
艹隹	-1415
讠上	-1416
又又木	-1417
止月	-1418
艹隹臼	-1419
、⿹	-1420
、⿱	-1421
ol	-1422
辶米	-1423
厶又	-1424
爫龴	-1425
𠃌冫	-1426
辶白	-1427
十豆寸	-1428
臣又	-1429
女生	-1430
刀巴	-1431
䒑夫	-1432
阝車	-1433
31	-1434
彑𧰨	-1435
86	-1436
:⿱	-1437
冂大	-1438
𠂊冂大	-1439
丷酉大	-1440
氵气	-1441
口乎	-1442
勹臼	-1443
:「	-1444
大隹	-1445
ter	-1446
爫缶	-1447
木白	-1448
比十	-1449
ac	-1450
夕㐄木	-1451
丿囗㐅	-1452
禾女鬼	-1453
止𣥂頁	-1454
土丶	-1455
⿰⿵	-1456
丷夫氺	-1457
》⿻	-1458
195	-1459
os	-1460
⺊尸	-1461
氵甫	-1462
火乍	-1463
𠂤止	-1464
日十韦	-1465
黑犬	-1466
纟田	-1467
𡗗禾	-1468
子乚	-1469
女又力	-1470
勹日	-1471
一丨虫	-1472
丰丰豆	-1473
月生	-1474
囗㐅	-1475
ir	-1476
br	-1477
}	-1478
土厶卩	-1479
ia	-1480
亠𧘇	-1481
、⿴	-1482
5	-1483
川頁	-1484
亡口	-1485
厂㔾	-1486
车斤	-1487
火火冖木	-1488
亠口冖豕	-1489
丿土	-1490
丿土攵	-1491
𠃊米斤	-1492
25	-1493
⿷⿱	-1494
▁3	-1495
▁co	-1496
8661⿰⿱	-1497
户隹	-1498
8⿱	-1499
·⿱⿱	-1500
日大土	-1501
ve	-1502
习习隹	-1503
1,	-1504
黑土	-1505
户口攵	-1506
贝攵	-1507
196	-1508
戈十衣	-1509
予页	-1510
亻戈	-1511
扌乚	-1512
丨丿彐	-1513
⿲㇇	-1514
大镸	-1515
宀玉	-1516
木𠃓	-1517
木灬	-1518
▁in	-1519
6⿱	-1520
ent	-1521
十目	-1522
1⿱	-1523
84	-1524
亠口冖毛	-1525
隹灬	-1526
田月	-1527
口丩	-1528
氵九	-1529
,⿱⿰⿴	-1530
氵九木	-1531
▁20	-1532
▁v	-1533
▁自	-1534
厂丁	-1535
人人木隹	-1536
门耳	-1537
▁2013	-1538
止𣥂页	-1539
8665⿹	-1540
山豆	-1541
阝且	-1542
扌疌	-1543
㡀攵	-1544
▁2016	-1545
大隹寸	-1546
▁196	-1547
⿰⿳⿱	-1548
扌斤口	-1549
2⿰	-1550
,《	-1551
▁st	-1552
气羊	-1553
han	-1554
几丶心	-1555
um	-1556
di	-1557
凵丨月	-1558
彡页	-1559
23	-1560
心皿	-1561
83	-1562
勹甫	-1563
心皿丁	-1564
亠口冖几	-1565
40	-1566
王朱	-1567
▁⿱⿻	-1568
氵也	-1569
𠂊田一羊	-1570
,⿺⿱	-1571
爫木彡	-1572
·⿸	-1573
——	-1574
亻山	-1575
亻五	-1576
%⿰	-1577
,⿺	-1578
火火冖力	-1579
▁2014	-1580
䒑土食	-1581
5⿸	-1582
言川	-1583
ct	-1584
om	-1585
2⿱	-1586
亠口子阝	-1587
口未	-1588
土厶皿	-1589
em	-1590
1⿱	-1591
艹冖力	-1592
▁j	-1593
27	-1594
爫工	-1595
爫工彐心	-1596
灬皿	-1597
肀一灬皿	-1598
▁2015	-1599
⿰⿰	-1600
石更	-1601
im	-1602
一田	-1603
一田一	-1604
丨日	-1605
▁2012	-1606
29	-1607
戈十隹	-1608
女未	-1609
十豆彡	-1610
⺌冖口手	-1611
丷酉大阝	-1612
▁2010	-1613
王王必	-1614
亻谷	-1615
扌丸力	-1616
193	-1617
果页	-1618
/⿻	-1619
丁頁	-1620
大示	-1621
礻乚	-1622
幺力	-1623
24	-1624
龶夂	-1625
目八才	-1626
田丁	-1627
▁⿱⿳	-1628
5⿰⿱	-1629
亚日	-1630
ot	-1631
▁l	-1632
糸攵	-1633
山一糸攵	-1634
𠂊田灬羊	-1635
op	-1636
不皿	-1637
𠂉母攵糸	-1638
大巳	-1639
覀大巳	-1640
2016	-1641
▁2008	-1642
8661⿻	-1643
山豆几	-1644
▁2017	-1645
九朩	-1646
〢又	-1647
▁2011	-1648
▁2018	-1649
2012	-1650
禾且	-1651
ation	-1652
衤甫	-1653
辶千	-1654
8960⿰	-1655
ver	-1656
疋虫	-1657
26	-1658
䒑土皿	-1659
扌巨	-1660
1⿰	-1661
川页	-1662
▁《⿰	-1663
▁⿺⿱	-1664
囗木	-1665
3⿱	-1666
7⿱	-1667
中一㠯	-1668
亠口了	-1669
耂子	-1670
丿巾	-1671
66	-1672
2008	-1673
二丨力	-1674
尸示	-1675
尸示寸	-1676
丰刀	-1677
▁e	-1678
歹刂衣	-1679
%。	-1680
尺⺀	-1681
ad	-1682
,⿱⿳	-1683
木示隶	-1684
言寸	-1685
▁4	-1686
亻乙	-1687
2⿰	-1688
⿰⿱⿺	-1689
车九	-1690
2011	-1691
2015	-1692
串心	-1693
、「	-1694
車欠	-1695
》⿰	-1696
《⿰⿱	-1697
爿士	-1698
𠄎丿	-1699
2013	-1700
2014	-1701
山己	-1702
囗禾	-1703
一日	-1704
厶厶一日	-1705
乚丿贝	-1706
▁目	-1707
5⿰	-1708
言方	-1709
ge	-1710
𠂉力	-1711
「⿰⿱	-1712
㇇⿱	-1713
3⿰	-1714
丁页	-1715
巳廾	-1716
口口隹欠	-1717
0⿰	-1718
,000	-1719
,“	-1720
彐火	-1721
日土	-1722
纟丑	-1723
亻禺	-1724
ap	-1725
」,⿰	-1726
ss	-1727
歺又	-1728
2009	-1729
82	-1730
▁⿰⿸	-1731
乛水	-1732
彳皮	-1733
▁⿹⿶	-1734
乛水一	-1735
⿴⿰	-1736
土丷	-1737
」,	-1738
冫中	-1739
oo	-1740
2007	-1741
宀申	-1742
𠂉一罒	-1743
日干	-1744
土甫	-1745
、⿵	-1746
贝才	-1747
000⿱	-1748
厶儿	-1749
▁5	-1750
」,⿱	-1751
1⿰	-1752
te	-1753
ba	-1754
立十土	-1755
艹罒	-1756
牛攵	-1757
22	-1758
sp	-1759
ip	-1760
·⿰⿱	-1761
冖木	-1762
《⿻	-1763
⿺⿵	-1764
纟东	-1765
弓土	-1766
三丨	-1767
歹匕廾	-1768
夕㐄阝	-1769
彳重	-1770
扌广	-1771
土龰㐅	-1772
▁de	-1773
sa	-1774
:⿰	-1775
2006	-1776
𠂊田大	-1777
言果	-1778
人朩	-1779
艹人朩	-1780
▁2009	-1781
口月	-1782
亻子	-1783
氵干	-1784
▁formula	-1785
氵冘	-1786
▁為	-1787
亠口子丸	-1788
⿱⿰⿳	-1789
歹朱	-1790
9⿱	-1791
木不	-1792
巳灬	-1793
𦣞巳灬	-1794
山己几	-1795
木兆	-1796
讠井	-1797
!	-1798
言丁	-1799
▁6	-1800
▁7	-1801
厶又乚	-1802
車九	-1803
ul	-1804
na	-1805
2017	-1806
土龰卜	-1807
扌斥	-1808
夂口頁	-1809
sh	-1810
止匕糸	-1811
一丨犬	-1812
镸彡	-1813
工贝	-1814
幺𠃌	-1815
2000	-1816
4⿱	-1817
▁9	-1818
扌兆	-1819
日子	-1820
幺幺心	-1821
5⿱	-1822
⿳⿳	-1823
▁日	-1824
𠘧又皿	-1825
66⿺	-1826
⿰⿺	-1827
4⿰	-1828
口巴	-1829
▁2007	-1830
▁巴	-1831
户隹頁	-1832
3⿰	-1833
目儿丶	-1834
艹见	-1835
▁i	-1836
8665⿸	-1837
8⿱	-1838
礻羊	-1839
2018	-1840
10⿱	-1841
言斥	-1842
钅中	-1843
歺又食	-1844
▁<	-1845
▁《⿱	-1846
臣又土	-1847
冂二目	-1848
199	-1849
戊一火	-1850
81	-1851
车欠	-1852
?	-1853
45	-1854
ay	-1855
爫臼	-1856
丿厶	-1857
亻犬	-1858
阝车	-1859
十冖子	-1860
讠方	-1861
se	-1862
28	-1863
ub	-1864
00⿰	-1865
又丶	-1866
▁2006	-1867
女且	-1868
䒑山刂	-1869
白小頁	-1870
》,	-1871
丷干犬	-1872
▁2019	-1873
4⿰	-1874
虫虫	-1875
小大	-1876
㡀攵巾	-1877
」、「	-1878
丶丶	-1879
亻申	-1880
丶丶丶	-1881
止匕木	-1882
工口寸	-1883
,⿵⿰	-1884
夂口页	-1885
衤卜	-1886
▁ch	-1887
ta	-1888
木攵	-1889
辶了	-1890
广由	-1891
50	-1892
口止兆	-1893
讠川	-1894
▁r	-1895
ne	-1896
车两	-1897
ph	-1898
罒心	-1899
宀丰罒心	-1900
木卯	-1901
hk	-1902
,⿰⿻	-1903
艹罒冖	-1904
▁!	-1905
亠口子丸灬	-1906
▁ca	-1907
匕口	-1908
匕口灬	-1909
70	-1910
千口攵	-1911
𠃌丿	-1912
2005	-1913
8⿰	-1914
▁10	-1915
ck	-1916
▁and	-1917
tw	-1918
35	-1919
,2001	-1920
土口隹	-1921
up	-1922
一大阝	-1923
大电	-1924
,2009	-1925
𠂒儿贝	-1926
臼工	-1927
▁为	-1928
▁“	-1929
▁re	-1930
▁⿱⿵⿱	-1931
日大㣺	-1932
車甫	-1933
钅戋	-1934
》,⿰	-1935
ind	-1936
口龶力	-1937
ie	-1938
丿田	-1939
儿厶	-1940
qu	-1941
一史	-1942
田一口	-1943
0	-1944
丰阝巾	-1945
氵白	-1946
艹罒冖夕	-1947
千口乚	-1948
大寸	-1949
八刀頁	-1950
bo	-1951
,「	-1952
龙衣	-1953
="	-1954
冖儿干	-1955
▁「	-1956
》⿱	-1957
米立	-1958
革月	-1959
氵匚	-1960
田田	-1961
37	-1962
匕匕灬	-1963
8959	-1964
、“	-1965
丨丨一	-1966
、⿰⿱⿱	-1967
冖见	-1968
▁⿰⿳	-1969
▁。	-1970
凵乚	-1971
39	-1972
忄不	-1973
廿木	-1974
36	-1975
土欠	-1976
2004	-1977
日王	-1978
牛也	-1979
金十	-1980
艹方	-1981
爫子乚	-1982
王白	-1983
,⿱⿰⿱	-1984
0⿱	-1985
《⿱⿱	-1986
弓厶	-1987
艹之	-1988
勹口攵手	-1989
人人刂	-1990
扌石	-1991
ard	-1992
人干	-1993
5⿰	-1994
凵丨欠	-1995
40	-1996
ine	-1997
ag	-1998
▁2005	-1999
47	-2000
ang	-2001
8661⿱⿱	-2002
木彡	-2003
𠂉丶见	-2004
av	-2005
▁⿰⿱⿰	-2006
广发	-2007
亻中	-2008
2019	-2009
臣又糸	-2010
十冖子力	-2011
49	-2012
土夬	-2013
so	-2014
丰刀大	-2015
und	-2016
木木幺	-2017
6⿱	-2018
ak	-2019
:⿱	-2020
yo	-2021
2,	-2022
灬史	-2023
臼土	-2024
2001	-2025
,⿹	-2026
》,⿱	-2027
》、《⿰	-2028
千臼	-2029
丰丰彐心	-2030
石广	-2031
48	-2032
,199	-2033
廿灬	-2034
▁190	-2035
8661⿸	-2036
hans	-2037
王文	-2038
矛木	-2039
讠寸	-2040
車斤日	-2041
art	-2042
凵丨月土	-2043
「⿻	-2044
46⿰	-2045
旡旡	-2046
一火	-2047
旡旡日	-2048
又欠	-2049
▁⿶⿳⿰	-2050
ber	-2051
禾禾日	-2052
190	-2053
one	-2054
,⿵⿱	-2055
ik	-2056
“⿻	-2057
讠斥	-2058
79	-2059
竹聿	-2060
王皮	-2061
〢又土	-2062
戈𠂇	-2063
口斤	-2064
▁8	-2065
勹田	-2066
30⿱	-2067
」⿰	-2068
▁民	-2069
all	-2070
土川	-2071
▁二	-2072
王文王	-2073
舟皿	-2074
8665⿰⿱⿱	-2075
车由	-2076
⺊贝	-2077
谷欠	-2078
56	-2079
100	-2080
,⿻	-2081
斤欠	-2082
果頁	-2083
20⿱	-2084
ii	-2085
2003	-2086
冖牛	-2087
糸言糸心	-2088
刀贝	-2089
疒了	-2090
宀由	-2091
冂㐅刂	-2092
人丶龴阝	-2093
《》	-2094
6⿰	-2095
衤由	-2096
阝月	-2097
▁比	-2098
土方	-2099
白小心	-2100
、⿰⿸	-2101
女己	-2102
口一𧘇	-2103
⿱⿱⿰	-2104
扌𠃓	-2105
厂㔾页	-2106
土鬼	-2107
亠父阝	-2108
▁2004	-2109
工丂	-2110
75	-2111
氵永	-2112
亻方	-2113
·⿹	-2114
钅十	-2115
;}	-2116
60	-2117
千口予	-2118
ht	-2119
土不	-2120
〢又糸	-2121
8⿰	-2122
"⿰	-2123
匕刂	-2124
33	-2125
876	-2126
大弓	-2127
⿳⿳	-2128
od	-2129
』	-2130
丿丨刂	-2131
日十彡	-2132
艹戊	-2133
卜皿	-2134
土卜皿	-2135
丘山	-2136
忄隹	-2137
10⿰	-2138
ica	-2139
讠丁	-2140
犭言	-2141
犭言犬	-2142
『	-2143
6⿰	-2144
厂里	-2145
口口丨	-2146
厂彡頁	-2147
,⿹⿶	-2148
》、《⿱	-2149
ci	-2150
广木	-2151
8665⿻	-2152
ccdp	-2153
90	-2154
𠁣𠃛才	-2155
丿言	-2156
“⿰⿱	-2157
65	-2158
虍业	-2159
业䒑夫	-2160
▁人	-2161
ist	-2162
mp	-2163
▁2003	-2164
屯阝	-2165
丷夫刀	-2166
2002	-2167
ly	-2168
一八言	-2169
▁to	-2170
丷夫手	-2171
毌贝	-2172
衤谷	-2173
讠果	-2174
“⿸	-2175
「⿱⿱	-2176
匕頁	-2177
ran	-2178
ers	-2179
8960	-2180
1990	-2181
犭王	-2182
「⿸	-2183
宀丰口刂	-2184
44	-2185
8⿱	-2186
8960⿱	-2187
扌由	-2188
man	-2189
犭火	-2190
;⿸	-2191
55	-2192
月巴	-2193
▁zh	-2194
女又心	-2195
井一八木	-2196
2011	-2197
氵𠃓	-2198
彳氵	-2199
亚心	-2200
▁ro	-2201
巛火	-2202
⿻⿱	-2203
ff	-2204
覀土	-2205
7⿱	-2206
7⿰	-2207
ows	-2208
由丂	-2209
ab	-2210
女彐	-2211
田一口犬	-2212
34	-2213
▁th	-2214
由阝	-2215
pe	-2216
口口田一口犬	-2217
王册	-2218
子瓜	-2219
、⿺⿱	-2220
白儿	-2221
76	-2222
几又	-2223
巛果	-2224
▁li	-2225
35	-2226
釆心	-2227
:00	-2228
5⿱⿱	-2229
15⿱	-2230
》⿰⿱	-2231
32	-2232
辶万	-2233
彐寸	-2234
口内	-2235
est	-2236
土土卜	-2237
:"	-2238
vi	-2239
目八女	-2240
80	-2241
虍心	-2242
勹米	-2243
戈十木	-2244
人一朩斗	-2245
月贝	-2246
卩丶	-2247
𠂎丶	-2248
耒毛	-2249
·⿺	-2250
▁12	-2251
▁2000	-2252
一厶廾	-2253
▁东	-2254
几木	-2255
ity	-2256
mo	-2257
indows	-2258
38	-2259
⿰⿱⿱⿱⿰	-2260
纟氏	-2261
,1	-2262
𠂊田灬里	-2263
▁也	-2264
一刂	-2265
▁al	-2266
tv	-2267
ke	-2268
,⿴	-2269
31	-2270
《⿸	-2271
70	-2272
2001	-2273
69	-2274
门才	-2275
·⿻	-2276
▁白	-2277
ga	-2278
米且	-2279
▁⿱⿰⿱	-2280
▁la	-2281
ps	-2282
cen	-2283
𠂉大巨	-2284
丿𠃌攵	-2285
cn	-2286
ant	-2287
口口山	-2288
𠃊人欠	-2289
ack	-2290
竹毛	-2291
爫女	-2292
扌以	-2293
▁2002	-2294
me	-2295
车甫	-2296
59	-2297
1980	-2298
8665⿵	-2299
▁東	-2300
ong	-2301
·⿰⿱⿱	-2302
月永	-2303
氵皮女	-2304
▁11	-2305
42	-2306
匚王	-2307
宀火	-2308
日女	-2309
▁⿵⿰	-2310
:“⿰	-2311
丶丶丶皿	-2312
歹戋	-2313
土隹	-2314
亠幺田	-2315
》⿸	-2316
丷八月	-2317
井一八⺀	-2318
艹肅	-2319
1999	-2320
非一	-2321
二厶鬼	-2322
ry	-2323
ill	-2324
“⿱⿱	-2325
1998	-2326
人一朩又	-2327
▁十	-2328
▁for	-2329
▁2001	-2330
▁x	-2331
匕页	-2332
束刂	-2333
mm	-2334
扌甲	-2335
lay	-2336
41	-2337
尸巾	-2338
尸巾刂	-2339
又阝	-2340
习习立	-2341
7⿰	-2342
,⿱⿴	-2343
口土	-2344
⿻⿵	-2345
66⿰⿱	-2346
90	-2347
冖且	-2348
43	-2349
灬心	-2350
⿰⿸⿸	-2351
垂阝	-2352
||	-2353
oh	-2354
一大㣺	-2355
⿱⿴⿱	-2356
辶隶	-2357
扌夫	-2358
⿰⿱⿻	-2359
乛水一灬	-2360
100⿱	-2361
氵王	-2362
8665⿰⿱⿺	-2363
lu	-2364
1997	-2365
木木石	-2366
𠃜目	-2367
虫朱	-2368
女兆	-2369
to	-2370
,⿰⿱⿰	-2371
mi	-2372
8661⿺	-2373
ear	-2374
ft	-2375
57	-2376
▁sh	-2377
艹亡	-2378
mar	-2379
67	-2380
犭讠	-2381
犭讠犬	-2382
女𦣞	-2383
覀贝	-2384
66⿱⿻	-2385
朿朿	-2386
/⿰	-2387
bs	-2388
癶豆阝	-2389
、⿱⿱⿱	-2390
小隹	-2391
車由	-2392
𠂤十	-2393
𠂊彐	-2394
12⿱	-2395
▁我	-2396
3,	-2397
99	-2398
pa	-2399
礻巳	-2400
ign	-2401
木乚	-2402
纟屯	-2403
丿二丨刂	-2404
𠂊丶	-2405
int	-2406
亻九	-2407
no	-2408
5⿺	-2409
62	-2410
ex	-2411
言羊	-2412
▁pro	-2413
▁年	-2414
角虫	-2415
亠丷厂彡页	-2416
▁事	-2417
⺊又	-2418
土厶力	-2419
▁山	-2420
月刂心	-2421
fa	-2422
ug	-2423
rea	-2424
,⿲	-2425
uni	-2426
车斤日	-2427
竹龙	-2428
木木夕	-2429
▁,	-2430
亻寸肉	-2431
」。	-2432
,⿰⿰	-2433
丷八牛	-2434
ud	-2435
厂万	-2436
·⿳	-2437
ti	-2438
64	-2439
氵欠	-2440
車車	-2441
▁1949	-2442
非心	-2443
、⿱⿳	-2444
;⿱	-2445
,⿱⿺	-2446
女乃	-2447
5⿹	-2448
ree	-2449
艹肃	-2450
釆丂	-2451
丿囗釆丂	-2452
肀月	-2453
⿹⿻⿱	-2454
⿱⿵	-2455
son	-2456
丿丿心	-2457
8665⿰⿺	-2458
1,	-2459
fi	-2460
:30	-2461
忄亡	-2462
十廾贝	-2463
大冖牛	-2464
45	-2465
▁hd	-2466
口贝力	-2467
12⿰	-2468
189	-2469
▁米	-2470
,⿳𭕄	-2471
si	-2472
9⿰	-2473
田田土	-2474
▁ar	-2475
1996	-2476
lor	-2477
八刀页	-2478
;⿱⿱	-2479
彳钅	-2480
⿹⿱	-2481
乛亅丿	-2482
05	-2483
▁1999	-2484
9⿰	-2485
彳金	-2486
end	-2487
⿱⿶⿱⿰	-2488
人一朩攵	-2489
%,	-2490
牙阝	-2491
1994	-2492
月几	-2493
亠里	-2494
亠里𧘇	-2495
⿰⿸⿱⿱	-2496
68	-2497
78	-2498
2009	-2499
9⿱	-2500
亻韦	-2501
讠内	-2502
」⿰⿱	-2503
1970	-2504
lin	-2505
止匕角	-2506
亻弋衣	-2507
八口𧘇	-2508
忄白	-2509
2,	-2510
▁lo	-2511
木卜	-2512
木朱	-2513
口欠	-2514
▁⿲㇇	-2515
《⿱⿰	-2516
▁1990	-2517
氵欠皿	-2518
▁永	-2519
46	-2520
▁1998	-2521
コ一丿	-2522
;⿰	-2523
艹禺力	-2524
月刂刀	-2525
"⿰	-2526
50⿱	-2527
非文	-2528
1995	-2529
▁朱	-2530
王白石	-2531
ho	-2532
per	-2533
覀木	-2534
一丂阝	-2535
田比	-2536
▁于	-2537
com	-2538
火丁	-2539
ate	-2540
一中	-2541
一中冖	-2542
:「⿰	-2543
▁⿳𭕄	-2544
」⿱	-2545
冫欠口	-2546
石页	-2547
09	-2548
20⿱	-2549
又丶虫	-2550
·⿱⿵⿱	-2551
言刂	-2552
<	-2553
氵中	-2554
windows	-2555
《⿰	-2556
63	-2557
▁⿲	-2558
九丶	-2559
▁⿳⿱	-2560
亻丨攵	-2561
:“⿱	-2562
䒑土女	-2563
刀牛虫	-2564
▁18	-2565
1960	-2566
53	-2567
ell	-2568
「⿱⿰	-2569
▁is	-2570
73	-2571
氵丁	-2572
▁1997	-2573
八刀皿	-2574
11⿰	-2575
㐅乂木	-2576
龷八㣺	-2577
]	-2578
《⿺	-2579
宀禺	-2580
,⿰⿹	-2581
㐅乂木大	-2582
扌爪	-2583
71	-2584
ty	-2585
▁⿰⿷	-2586
口屯	-2587
io	-2588
[	-2589
ds	-2590
立𧰨	-2591
ian	-2592
ure	-2593
nba	-2594
54	-2595
予象	-2596
▁长	-2597
61	-2598
iv	-2599
▁con	-2600
,⿳⿱	-2601
72	-2602
▁16	-2603
be	-2604
1991	-2605
十月	-2606
十月丶	-2607
;⿰⿱	-2608
虫工	-2609
1992	-2610
止匕隹	-2611
土里	-2612
石頁	-2613
目隹	-2614
「⿺	-2615
、⿱⿻	-2616
乃子	-2617
力力月	-2618
日大力	-2619
士冖	-2620
鬼斗	-2621
40⿱	-2622
51	-2623
▁y	-2624
扌皮	-2625
74	-2626
▁1950	-2627
hr	-2628
01	-2629
氵女	-2630
1993	-2631
ort	-2632
辶韦	-2633
⿰⿴	-2634
艹矛	-2635
扌口	-2636
ust	-2637
11⿱	-2638
亻火	-2639
⺌月刂	-2640
——⿰	-2641
宀八乙	-2642
土贝	-2643
jr	-2644
les	-2645
18⿱	-2646
2⿰⿱	-2647
一廾瓦	-2648
46⿱	-2649
▁⿰⿻	-2650
立十言	-2651
188	-2652
0⿻	-2653
▁生	-2654
而寸	-2655
丰刀糸	-2656
金重	-2657
39	-2658
⿰⿱⿰	-2659
▁/	-2660
ment	-2661
耒井	-2662
net	-2663
go	-2664
》。	-2665
一大口	-2666
▁1996	-2667
con	-2668
ore	-2669
▁1980	-2670
ha	-2671
185	-2672
讠羊	-2673
▁en	-2674
1⿰⿱	-2675
㇇⿸	-2676
"⿱	-2677
⿳⿻	-2678
▁so	-2679
58	-2680
〢又贝	-2681
宀必虫	-2682
纟文	-2683
33	-2684
ue	-2685
,⿱⿵⿱	-2686
、⿸⿸	-2687
da	-2688
0⿰⿱	-2689
,19	-2690
52	-2691
丬士	-2692
门王	-2693
匚儿力	-2694
▁车	-2695
水日	-2696
,《⿰	-2697
07	-2698
/⿱	-2699
▁1993	-2700
we	-2701
幺大隹	-2702
巨木	-2703
氵巨木	-2704
▁1994	-2705
▁mo	-2706
▁u	-2707
斤丶	-2708
丘阝	-2709
户攵	-2710
艹本	-2711
36	-2712
1989	-2713
䒑土灬	-2714
▁17	-2715
▁瓦	-2716
85	-2717
hant	-2718
06	-2719
▁1992	-2720
亡心	-2721
▁ma	-2722
·⿱⿻	-2723
ka	-2724
▁1945	-2725
14⿱	-2726
8665⿱⿰	-2727
乃又	-2728
乃又皿	-2729
8661⿰⿱⿰	-2730
ux	-2731
钅甫	-2732
𠁣𠃛王	-2733
ame	-2734
▁col	-2735
《⿱	-2736
po	-2737
宀八乍	-2738
▁1995	-2739
,2010	-2740
16⿱	-2741
dv	-2742
亠丷厂彡	-2743
ms	-2744
13⿱	-2745
·⿱⿳	-2746
亻士	-2747
口非	-2748
目目隹	-2749
va	-2750
千口甘	-2751
尸雨	-2752
刀口阝	-2753
gle	-2754
且厶心	-2755
、⿰⿳	-2756
8661。	-2757
ick	-2758
pt	-2759
▁,⿱	-2760
、⿲㇇	-2761
ina	-2762
03	-2763
▁史	-2764
08	-2765
木干	-2766
“⿺	-2767
04	-2768
尸水	-2769
1988	-2770
⺌冖口贝	-2771
⿸⿱⿱	-2772
、⿱⿰⿱	-2773
、⿵⿵	-2774
丿糸心	-2775
⺌贝	-2776
500	-2777
▁1991	-2778
100	-2779
",	-2780
禾刂木	-2781
34	-2782
8665⿱⿱⿱	-2783
pro	-2784
コ一人	-2785
1950	-2786
讠刂	-2787
37	-2788
_1	-2789
亠田	-2790
▁on	-2791
卩示	-2792
▁九	-2793
66	-2794
ction	-2795
:⿸	-2796
▁⿷	-2797
厂万力	-2798
,⿲㇇	-2799
4,	-2800
ens	-2801
,《⿱	-2802
▁1988	-2803
钅欠	-2804
▁189	-2805
、⿰⿱	-2806
目垂	-2807
、⿹⿶	-2808
ess	-2809
95	-2810
贝贝	-2811
“⿴	-2812
cho	-2813
▁z	-2814
冫欠瓦	-2815
▁yo	-2816
1900	-2817
氵户	-2818
·⿵⿵	-2819
冫欠女	-2820
3,	-2821
▁ra	-2822
」⿻	-2823
ld	-2824
,“⿰	-2825
王廾	-2826
丿木	-2827
士冖豆	-2828
𠂉丶金	-2829
gro	-2830
𠁣𠃛虫	-2831
月干	-2832
乀丿口	-2833
ib	-2834
km	-2835
:⿰⿱	-2836
牛生	-2837
▁1985	-2838
mv	-2839
yle	-2840
tion	-2841
𠘧又糸	-2842
忄乙	-2843
8665⿰⿸	-2844
力口贝	-2845
扌斤言	-2846
亻丨攵心	-2847
⿻⿱	-2848
02	-2849
do	-2850
▁|	-2851
金欠	-2852
饣欠	-2853
my	-2854
xt	-2855
不一	-2856
200⿱	-2857
自犬	-2858
氵文	-2859
sk	-2860
8665⿳	-2861
▁le	-2862
尸示寸心	-2863
ory	-2864
,2011	-2865
立十月	-2866
▁世	-2867
户月	-2868
口尺	-2869
ung	-2870
▁an	-2871
;⿺	-2872
,⿱⿶⿱⿰	-2873
49	-2874
广比	-2875
月力	-2876
▁1989	-2877
oogle	-2878
ith	-2879
,000⿱	-2880
▁車	-2881
皮頁	-2882
丨丿巾	-2883
25⿱	-2884
扌丑	-2885
8⿰⿱	-2886
⿱⿰⿱⿴	-2887
耳又女	-2888
ep	-2889
▁15	-2890
,⿵	-2891
1987	-2892
目大	-2893
竹目大	-2894
▁广	-2895
ook	-2896
匕禾	-2897
land	-2898
忄艮	-2899
“⿱⿰	-2900
wor	-2901
⿱⿻⿱	-2902
丿士几	-2903
center	-2904
mon	-2905
▁=	-2906
ram	-2907
贝贝女	-2908
77	-2909
口巾	-2910
8960⿰⿱	-2911
32	-2912
span	-2913
ts	-2914
▁⿰⿰	-2915
:⿻	-2916
厂彡	-2917
ton	-2918
月非	-2919
𠂤巾	-2920
▁mar	-2921
▁or	-2922
亠口𧘇	-2923
1986	-2924
car	-2925
▁ne	-2926
「⿴	-2927
立十讠	-2928
now	-2929
▁bo	-2930
ster	-2931
ish	-2932
《⿴	-2933
匚一	-2934
衤果	-2935
礻斤	-2936
,⿰⿷	-2937
,⿱⿱⿱	-2938
dice	-2939
▁1984	-2940
je	-2941
⿱⿰⿰	-2942
ohn	-2943
ah	-2944
:「⿱	-2945
,⿷	-2946
]]	-2947
冫欠皿	-2948
ok	-2949
戊丶	-2950
气弗	-2951
sm	-2952
92	-2953
cy	-2954
du	-2955
▁又	-2956
▁1983	-2957
石专	-2958
八刀贝	-2959
𠁣𠃛人	-2960
▁1970	-2961
人目	-2962
冂一八	-2963
小丿力	-2964
▁八	-2965
ube	-2966
sao	-2967
iz	-2968
38	-2969
“⿰	-2970
5。	-2971
口口隹力	-2972
」⿺	-2973
20⿰	-2974
75	-2975
▁sp	-2976
▁皮	-2977
1985	-2978
fe	-2979
、⿷	-2980
ational	-2981
play	-2982
4,	-2983
cp	-2984
⿻⿻	-2985
8⿱⿵	-2986
户攵聿	-2987
▁工	-2988
iss	-2989
土龰干	-2990
1984	-2991
gc	-2992
▁[	-2993
500	-2994
▁」⿰	-2995
▁1982	-2996
93	-2997
ice	-2998
,2007	-2999
96	-3000
▁1960	-3001
0⿸	-3002
▁1986	-3003
爪巴	-3004
▁1987	-3005
97	-3006
1945	-3007
乍心	-3008
tt	-3009
八厶𧘇	-3010
16⿰	-3011
98	-3012
艹夫	-3013
lar	-3014
▁1978	-3015
丂戈	-3016
亻为	-3017
禾丂戈	-3018
己心	-3019
if	-3020
乀丿寸	-3021
189	-3022
ite	-3023
▁be	-3024
▁1946	-3025
ll	-3026
1982	-3027
艹巴	-3028
㐅乂木大手	-3029
8960⿳	-3030
der	-3031
log	-3032
"⿱	-3033
,⿱⿲	-3034
300	-3035
」、「⿰	-3036
」,⿰⿱	-3037
ther	-3038
▁1958	-3039
pp	-3040
木木火	-3041
甘欠	-3042
dr	-3043
一巛工力	-3044
55	-3045
17⿱	-3046
66。	-3047
dvd	-3048
tr	-3049
ire	-3050
1983	-3051
,⿱⿻	-3052
㇇。	-3053
;19	-3054
木象	-3055
——⿱	-3056
1⿰⿱	-3057
▁me	-3058
、⿵⿰	-3059
46	-3060
▁1979	-3061
丷田一口	-3062
𠂊田一禾	-3063
47	-3064
{⿱	-3065
「⿳	-3066
;⿱⿰	-3067
,⿳	-3068
;⿵⿵	-3069
身弓	-3070
▁ex	-3071
▁1937	-3072
5⿰⿱⿱	-3073
ence	-3074
ara	-3075
」⿹	-3076
▁重	-3077
,2005	-3078
8665⿸⿸	-3079
广龙	-3080
隹乃	-3081
88	-3082
48	-3083
▁⿰⿱⿹	-3084
木東	-3085
》⿱⿱	-3086
目民	-3087
cha	-3088
𠂇月阝	-3089
▁1948	-3090
hi	-3091
vers	-3092
《⿵	-3093
ary	-3094
▁⿱⿴	-3095
幺冖牛	-3096
」⿸	-3097
ive	-3098
▁《⿰⿱	-3099
,000⿰	-3100
辶尺	-3101
口甫	-3102
▁wor	-3103
1⿻	-3104
94	-3105
▁贝	-3106
一巛工頁	-3107
3⿰⿱	-3108
ames	-3109
back	-3110
44	-3111
fo	-3112
▁母	-3113
cor	-3114
ley	-3115
120	-3116
cl	-3117
九日	-3118
ies	-3119
{}	-3120
、⿻	-3121
夕㔾心	-3122
dna	-3123
,3	-3124
门虫	-3125
"。	-3126
60⿱	-3127
▁id	-3128
▁am	-3129
use	-3130
ron	-3131
犭瓜	-3132
ance	-3133
,“⿱	-3134
》⿺	-3135
google	-3136
車干	-3137
匚非	-3138
app	-3139
、“⿰	-3140
缶工	-3141
—⿱	-3142
⿷⿱	-3143
ground	-3144
“⿱	-3145
㇇⿰⿱	-3146
▁1947	-3147
、⿱⿱	-3148
▁style	-3149
▁ri	-3150
口口一	-3151
氵戋	-3152
00⿻	-3153
▁⿰⿱⿴	-3154
cr	-3155
▁1941	-3156
「」	-3157
2005	-3158
⿸⿸⿸	-3159
gen	-3160
1979	-3161
000⿰	-3162
▁sy	-3163
▁188	-3164
bi	-3165
1930	-3166
亻為	-3167
{⿰	-3168
▁at	-3169
土申	-3170
父巴	-3171
▁se	-3172
65	-3173
2010	-3174
、⿰⿱⿰	-3175
匚斤	-3176
1949	-3177
vo	-3178
《⿳	-3179
dy	-3180
目夂	-3181
冂人目夂	-3182
𠘧又月	-3183
疒艮	-3184
mer	-3185
⿱⿱⿲	-3186
iki	-3187
jo	-3188
𠁣𠃛甲	-3189
▁1981	-3190
1978	-3191
ni	-3192
%,⿱⿱	-3193
2⿻	-3194
are	-3195
》⿻	-3196
一八欠	-3197
43	-3198
0⿻	-3199
stat	-3200
14⿰	-3201
非衣	-3202
》、《	-3203
又力	-3204
21、	-3205
,18	-3206
▁1952	-3207
15⿰	-3208
▁⿱⿶⿱⿰	-3209
;⿻	-3210
▁1920	-3211
che	-3212
ris	-3213
▁“⿰	-3214
%⿱	-3215
13⿰	-3216
az	-3217
▁1955	-3218
▁月	-3219
匚甲	-3220
,2	-3221
▁女	-3222
8661⿱⿰	-3223
▁0	-3224
pc	-3225
188	-3226
皮页	-3227
sil	-3228
1920	-3229
扌彐	-3230
he	-3231
:⿱⿱	-3232
8665⿺⿱	-3233
her	-3234
station	-3235
止龰	-3236
ai	-3237
▁1956	-3238
且一八頁	-3239
▁187	-3240
ner	-3241
pre	-3242
人一口皿	-3243
、19	-3244
codice	-3245
hd	-3246
pi	-3247
2020	-3248
,2006	-3249
亻弋黑	-3250
米丂	-3251
1975	-3252
1940	-3253
ark	-3254
▁1954	-3255
vel	-3256
66⿸	-3257
ru	-3258
su	-3259
▁1938	-3260
sy	-3261
_2	-3262
300	-3263
ical	-3264
人一朩土	-3265
▁1940	-3266
2006	-3267
言隹	-3268
%,⿰	-3269
ime	-3270
爿一	-3271
片爿一	-3272
illi	-3273
▁⿰⿹	-3274
口口几	-3275
𠁣𠃛月	-3276
1981	-3277
cm	-3278
▁man	-3279
丿囗米丂	-3280
、⿳⿱	-3281
ood	-3282
立十束	-3283
竹由	-3284
艮土	-3285
5,	-3286
yout	-3287
1972	-3288
氵谷	-3289
hy	-3290
厶牛	-3291
▁及	-3292
ml	-3293
▁⿻㇀	-3294
丿二丨小	-3295
▁⿱⿲	-3296
8960⿺	-3297
⿱⿵⿵	-3298
3⿻	-3299
⿰⿳⿱	-3300
▁inter	-3301
mb	-3302
ven	-3303
一自戈	-3304
book	-3305
met	-3306
%,⿱	-3307
2013	-3308
,2012	-3309
300⿱	-3310
,「⿰	-3311
old	-3312
align	-3313
、⿲	-3314
亡目	-3315
女干	-3316
户犬	-3317
,⿱⿻⿱	-3318
;"	-3319
ger	-3320
1973	-3321
gu	-3322
19⿱	-3323
8,	-3324
王鬼	-3325
4⿻	-3326
lan	-3327
且一八页	-3328
45⿱	-3329
“⿳	-3330
2000	-3331
mic	-3332
▁丹	-3333
「⿰	-3334
」、「⿱	-3335
石几	-3336
王攵	-3337
·⿱⿰	-3338
fc	-3339
弓瓜	-3340
丰丰彐	-3341
2008	-3342
▁186	-3343
face	-3344
大隹田	-3345
⺌冖口木	-3346
八丂	-3347
,⿱⿰	-3348
▁ii	-3349
john	-3350
▁comp	-3351
ome	-3352
color	-3353
66⿻	-3354
▁「⿰	-3355
background	-3356
1974	-3357
▁土	-3358
5⿳	-3359
▁it	-3360
金甫	-3361
▁14	-3362
uper	-3363
▁1966	-3364
口且	-3365
21⿱	-3366
▁1939	-3367
纟韦	-3368
、⿰⿹	-3369
1976	-3370
口一心	-3371
2007	-3372
low	-3373
宀八力	-3374
500⿱	-3375
纟千	-3376
2⿰⿱	-3377
24⿱	-3378
2012	-3379
au	-3380
text	-3381
▁1975	-3382
22⿱	-3383
▁1930	-3384
、⿸	-3385
ght	-3386
▁do	-3387
bert	-3388
▁1942	-3389
《⿸⿸	-3390
91	-3391
竹目大糸	-3392
66⿱⿱	-3393
▁⿻⿺	-3394
6,	-3395
臣卜	-3396
幺幺田	-3397
national	-3398
1958	-3399
5⿴	-3400
gb	-3401
ult	-3402
▁,⿰	-3403
ls	-3404
+	-3405
box	-3406
1964	-3407
▁1973	-3408
1968	-3409
_3	-3410
ight	-3411
《》⿰	-3412
can	-3413
1977	-3414
口电	-3415
▁istat	-3416
youtube	-3417
木木彡	-3418
ser	-3419
,5	-3420
ko	-3421
立十瓜	-3422
150	-3423
ale	-3424
▁ho	-3425
;0	-3426
𠃋丿人力	-3427
dio	-3428
64	-3429
2014	-3430
·⿱⿱⿱	-3431
冫欠心	-3432
氵十	-3433
rom	-3434
18⿰	-3435
playstation	-3436
镸聿	-3437
own	-3438
㇇⿻	-3439
氏丶阝	-3440
1956	-3441
aw	-3442
「⿱	-3443
、“⿱	-3444
46⿸	-3445
,2008	-3446
丿米	-3447
tor	-3448
冂卄頁	-3449
,2013	-3450
min	-3451
185	-3452
艹牙	-3453
疋月	-3454
igh	-3455
{⿸	-3456
80⿱	-3457
·⿰	-3458
ana	-3459
ste	-3460
丿米丨	-3461
400	-3462
inter	-3463
门木	-3464
rit	-3465
2019	-3466
gn	-3467
⿱⿰⿻	-3468
▁1953	-3469
八厶頁	-3470
巛果刂	-3471
1966	-3472
5⿻	-3473
7,	-3474
火火冖虫	-3475
⿵⿱⿱	-3476
▁1927	-3477
▁1944	-3478
▁1959	-3479
言永	-3480
▁ngc	-3481
宀牛	-3482
丆且	-3483
氵山	-3484
99	-3485
▁colspan	-3486
▁“⿱	-3487
8661⿴	-3488
:⿰⿱	-3489
42	-3490
rp	-3491
rist	-3492
30⿰	-3493
女亚	-3494
▁you	-3495
▁1943	-3496
1957	-3497
51	-3498
▁1935	-3499
▁185	-3500
sc	-3501
8⿻	-3502
1971	-3503
冖果	-3504
氵世	-3505
酉州	-3506
彑冖果	-3507
stem	-3508
▁1964	-3509
氵必	-3510
col	-3511
,12	-3512
▁1965	-3513
187	-3514
89	-3515
▁ser	-3516
1969	-3517
1941	-3518
8960⿸	-3519
1967	-3520
eam	-3521
2015	-3522
▁1951	-3523
▁1977	-3524
▁gro	-3525
▁coun	-3526
5,	-3527
ern	-3528
▁非	-3529
mat	-3530
1944	-3531
木口	-3532
土立	-3533
、⿰⿷	-3534
▁1968	-3535
1946	-3536
10⿰	-3537
don	-3538
177	-3539
2016	-3540
1965	-3541
,2014	-3542
1952	-3543
ki	-3544
▁《⿻	-3545
▁1972	-3546
士冖一	-3547
56	-3548
59	-3549
木东	-3550
覀米	-3551
</	-3552
扌发	-3553
▁as	-3554
火东	-3555
非車	-3556
ae	-3557
大田	-3558
35⿱	-3559
76	-3560
,⿰⿱⿹	-3561
univers	-3562
4⿰⿱	-3563
土及	-3564
soft	-3565
mac	-3566
丨丨比土	-3567
文而	-3568
门甲	-3569
▁1936	-3570
8665⿱⿻	-3571
亠果	-3572
亻丈	-3573
犬廾	-3574
亠果𧘇	-3575
艹犬廾	-3576
宀臣	-3577
艹心	-3578
red	-3579
▁13	-3580
匕禾頁	-3581
,4	-3582
▁1969	-3583
▁1974	-3584
▁1971	-3585
1959	-3586
ann	-3587
▁《⿱⿱	-3588
100⿰	-3589
ide	-3590
ks	-3591
ys	-3592
10⿱	-3593
▁」⿱	-3594
chool	-3595
silver	-3596
▁un	-3597
,「⿱	-3598
火户	-3599
▁1961	-3600
人一口頁	-3601
▁1962	-3602
▁with	-3603
8⿻	-3604
57	-3605
▁new	-3606
▁1957	-3607
1948	-3608
54	-3609
tain	-3610
▁ed	-3611
52	-3612
1000	-3613
5"	-3614
羊乚	-3615
▁1928	-3616
▁1976	-3617
▁已	-3618
800	-3619
200⿱	-3620
mit	-3621
丷豕土	-3622
耂日灬	-3623
▁mus	-3624
17⿰	-3625
扌卜	-3626
、、	-3627
23⿱	-3628
▁1963	-3629
sn	-3630
eng	-3631
▁1931	-3632
ass	-3633
led	-3634
▁po	-3635
1942	-3636
ix	-3637
5⿻	-3638
ya	-3639
▁no	-3640
▁1932	-3641
400	-3642
1"	-3643
口止戋	-3644
53	-3645
70⿱	-3646
iii	-3647
1947	-3648
鬼未	-3649
2017	-3650
="5"	-3651
1943	-3652
尢力	-3653
2。	-3654
pl	-3655
丘丿	-3656
米糸	-3657
宀八缶	-3658
亻卜	-3659
米糸廾	-3660
9,	-3661
禾刂牛	-3662
▁qu	-3663
八丂皿	-3664
org	-3665
;⿴	-3666
」⿱⿱	-3667
月中	-3668
,17	-3669
▁fo	-3670
▁one	-3671
1963	-3672
1961	-3673
,⿵⿵	-3674
bar	-3675
1962	-3676
icon	-3677
▁田	-3678
3⿸	-3679
2⿸	-3680
td	-3681
63	-3682
·⿱	-3683
里予土	-3684
」,⿱⿱	-3685
“⿹	-3686
、⿰⿰	-3687
,2015	-3688
41	-3689
火柬	-3690
new	-3691
▁by	-3692
▁1934	-3693
2004	-3694
▁car	-3695
门人	-3696
1954	-3697
by	-3698
1937	-3699
:⿺	-3700
「⿹	-3701
▁:	-3702
禾隹	-3703
巛田	-3704
dc	-3705
ward	-3706
▁1933	-3707
ble	-3708
▁ph	-3709
1000⿱	-3710
een	-3711
▁te	-3712
%;	-3713
ics	-3714
95	-3715
gra	-3716
丨丨一刂	-3717
钅内	-3718
虍几彡	-3719
ata	-3720
ower	-3721
ere	-3722
厶厶土	-3723
,6	-3724
中𧘇	-3725
亠中𧘇	-3726
,10	-3727
,9	-3728
——	-3729
▁1929	-3730
▁身	-3731
耳卯	-3732
7⿻	-3733
氵文刂	-3734
」⿶⿳⿰	-3735
,5	-3736
石欠	-3737
age	-3738
千口甫	-3739
纟方	-3740
tra	-3741
《⿹	-3742
」,⿸	-3743
1939	-3744
1955	-3745
illiam	-3746
▁school	-3747
—6⿱	-3748
月𠃓	-3749
bbc	-3750
ins	-3751
▁「⿱	-3752
600	-3753
69	-3754
res	-3755
▁184	-3756
《⿱⿳	-3757
;0—6⿱	-3758
ani	-3759
“⿵	-3760
、⿳𭕄	-3761
wa	-3762
⿺⿸	-3763
》⿰⿱⿱	-3764
tro	-3765
凵㐅儿	-3766
ze	-3767
▁di	-3768
▁⿸⿱	-3769
虍力	-3770
彐氺刂	-3771
▁韦	-3772
fer	-3773
,7	-3774
,⿹⿻	-3775
,2002	-3776
耳火	-3777
ham	-3778
[[	-3779
牛土	-3780
3⿰⿱	-3781
8665⿱⿲	-3782
▁windows	-3783
口止止	-3784
·⿹⿶	-3785
歺又米	-3786
row	-3787
1953	-3788
micro	-3789
—⿰	-3790
dp	-3791
1⿸	-3792
5⿱⿳	-3793
linux	-3794
nowiki	-3795
冫東	-3796
king	-3797
tu	-3798
▁ua	-3799
犭里	-3800
丿土攵心	-3801
▁1967	-3802
月豕	-3803
禺心	-3804
:⿱⿱	-3805
har	-3806
roid	-3807
ler	-3808
立口刂	-3809
gr	-3810
册刂	-3811
edia	-3812
申𠃓	-3813
,9	-3814
「⿱⿳	-3815
《⿺⿱	-3816
20⿰	-3817
一白弓	-3818
、⿱⿵⿱	-3819
vil	-3820
58	-3821
74	-3822
》:	-3823
za	-3824
akb	-3825
▁⿱⿹	-3826
26⿱	-3827
ial	-3828
,⿱⿱⿰	-3829
》、《⿰⿱	-3830
pr	-3831
歹千	-3832
▁sa	-3833
匚巾	-3834
月方	-3835
甫方攵	-3836
⿻⿵	-3837
⿱⿶⿳⿰	-3838
bu	-3839
90⿱	-3840
▁go	-3841
丿丿丶	-3842
line	-3843
ja	-3844
⿻㇀	-3845
臣又月	-3846
8661⿰⿳	-3847
1。	-3848
口于	-3849
月重	-3850
、⿶⿳⿰	-3851
hz	-3852
400⿱	-3853
vis	-3854
亻弋山	-3855
ng	-3856
艹户	-3857
彐一八車	-3858
𠂊田灬由	-3859
150⿱	-3860
口木𧘇	-3861
8661,⿰	-3862
,16	-3863
1938	-3864
ny	-3865
▁1926	-3866
木丈	-3867
cal	-3868
ino	-3869
亻弋贝	-3870
2003	-3871
▁cor	-3872
6⿻	-3873
bur	-3874
「⿵	-3875
facebook	-3876
丶丶丶匕	-3877
1936	-3878
▁world	-3879
女我	-3880
ead	-3881
,"	-3882
『⿰	-3883
饣虫	-3884
val	-3885
士冖一禾	-3886
臣人	-3887
max	-3888
star	-3889
sd	-3890
⿰⿱⿶	-3891
2018	-3892
丶丶丶匕彡	-3893
,,	-3894
▁木	-3895
ace	-3896
24⿰	-3897
⿰⿻⿵	-3898
犭且	-3899
amp	-3900
68	-3901
rid	-3902
疒皮	-3903
sw	-3904
ash	-3905
木冖	-3906
木缶	-3907
eld	-3908
inc	-3909
木缶木冖	-3910
8960⿱⿱	-3911
丘丶	-3912
礻氏	-3913
66,⿰	-3914
_4	-3915
5·⿰	-3916
⿰⿱⿳	-3917
1935	-3918
,⿸⿸	-3919
sch	-3920
▁1925	-3921
▁1912	-3922
del	-3923
▁1924	-3924
ari	-3925
ase	-3926
72	-3927
𠂊冫寸水	-3928
67	-3929
1951	-3930
口里	-3931
ero	-3932
⿱⿶	-3933
,2004	-3934
1⿱⿱	-3935
rich	-3936
cu	-3937
avid	-3938
▁system	-3939
幺月	-3940
幺月乚	-3941
8⿱⿱	-3942
,11	-3943
let	-3944
50⿰	-3945
ker	-3946
ition	-3947
月土	-3948
王厶	-3949
'	-3950
:""	-3951
讠隹	-3952
way	-3953
0⿱⿱	-3954
1933	-3955
甘阝	-3956
覀土瓦	-3957
12⿱	-3958
asa	-3959
lat	-3960
礻阝	-3961
▁+	-3962
豸艮土	-3963
▁tra	-3964
▁we	-3965
1999	-3966
50⿰	-3967
lass	-3968
,⿱⿹	-3969
gi	-3970
舟白	-3971
att	-3972
广户	-3973
氵末	-3974
㇇⿺	-3975
㡀攵廾	-3976
ano	-3977
mr	-3978
、、	-3979
月女	-3980
1929	-3981
纟丩	-3982
utc	-3983
800	-3984
氵斤	-3985
28⿱	-3986
扌末	-3987
bor	-3988
𠂇火皿	-3989
9⿻	-3990
日隹	-3991
彐一八车	-3992
8661⿹	-3993
,“	-3994
tp	-3995
ose	-3996
▁pa	-3997
1⿱⿰⿱	-3998
nor	-3999
宀龙	-4000
73	-4001
,2016	-4002
itt	-4003
illa	-4004
8665⿱⿴	-4005
5⿵	-4006
19⿰	-4007
web	-4008
62	-4009
一廾阝	-4010
2002	-4011
cer	-4012
:00⿰	-4013
亠口了灬	-4014
▁1919	-4015
氵心	-4016
iso	-4017
pet	-4018
;⿹	-4019
▁mon	-4020
▁21	-4021
『⿱	-4022
fran	-4023
▁⿱⿱⿰	-4024
27⿱	-4025
,0	-4026
ju	-4027
门文	-4028
ini	-4029
"。	-4030
·⿰⿳	-4031
mus	-4032
丷夫目	-4033
▁love	-4034
//	-4035
▁live	-4036
cs	-4037
竹立	-4038
▁1922	-4039
⺌冖口牙	-4040
600	-4041
_5	-4042
贝长	-4043
艹甘	-4044
ise	-4045
ray	-4046
ス工页	-4047
火頁	-4048
雨文	-4049
ans	-4050
▁music	-4051
||0	-4052
5⿱⿻	-4053
port	-4054
,⿱⿰⿻	-4055
por	-4056
,⿰⿱⿱	-4057
hone	-4058
,7	-4059
79	-4060
⿳⿲	-4061
阝龙	-4062
uch	-4063
18⿱	-4064
pen	-4065
▁1917	-4066
dd	-4067
月夫	-4068
uth	-4069
96	-4070
𠂇口心	-4071
que	-4072
ject	-4073
25⿰	-4074
eed	-4075
ich	-4076
4⿸	-4077
120⿱	-4078
》,⿱	-4079
」,⿱	-4080
1931	-4081
66⿰⿱⿱	-4082
,8	-4083
ream	-4084
▁子	-4085
▁未	-4086
bl	-4087
▁牛	-4088
▁my	-4089
冂口月	-4090
university	-4091
木更	-4092
17⿱	-4093
char	-4094
8661⿳	-4095
金隹	-4096
▁甘	-4097
ces	-4098
uro	-4099
、⿰⿻	-4100
》、《⿻	-4101
▁can	-4102
、⿱⿶⿱⿰	-4103
▁发	-4104
,⿰⿵	-4105
0。	-4106
1934	-4107
、《	-4108
》,⿸	-4109
8661,⿱	-4110
12⿰	-4111
丬夕水	-4112
」,⿺	-4113
▁1918	-4114
丷十	-4115
bra	-4116
21⿰	-4117
心心	-4118
一龰匕	-4119
「⿱⿱⿱	-4120
匕禾页	-4121
九力	-4122
des	-4123
⿰⿱⿹	-4124
▁per	-4125
,6	-4126
166	-4127
立十玉	-4128
1/	-4129
氵夕	-4130
eal	-4131
ink	-4132
▁wh	-4133
』⿰	-4134
ene	-4135
166	-4136
▁ass	-4137
1932	-4138
af	-4139
▁km	-4140
xy	-4141
bal	-4142
」、「	-4143
自木	-4144
urn	-4145
40⿰	-4146
⿰⿹⿶	-4147
言乍	-4148
八厶页	-4149
▁pre	-4150
,3	-4151
山我	-4152
ank	-4153
3、	-4154
pu	-4155
tvb	-4156
里儿土	-4157
《》⿱	-4158
巾长	-4159
「⿳⿱	-4160
22⿰	-4161
、⿻⿺	-4162
android	-4163
://	-4164
tre	-4165
▁《⿸	-4166
▁all	-4167
2、	-4168
▁group	-4169
ey	-4170
wh	-4171
uk	-4172
15⿰	-4173
ava	-4174
1、	-4175
mc	-4176
𠂎卩	-4177
ric	-4178
𠂊小心	-4179
、⿻㇀	-4180
2000⿱	-4181
未攵	-4182
一止心	-4183
78	-4184
▁1923	-4185
1914	-4186
▁1901	-4187
▁enter	-4188
,⿱⿶⿳⿰	-4189
microsoft	-4190
羊丑	-4191
虫丰	-4192
、⿱⿰	-4193
田皿頁	-4194
110	-4195
,2017	-4196
5⿸	-4197
ium	-4198
las	-4199
1⿸	-4200
par	-4201
▁up	-4202
87	-4203
1918	-4204
、⿺	-4205
5⿰⿱	-4206
▁1909	-4207
▁1921	-4208
ugh	-4209
86	-4210
32⿱	-4211
▁1911	-4212
nhk	-4213
lack	-4214
,4	-4215
虍文	-4216
21⿱	-4217
彑氺刂	-4218
cial	-4219
》⿶⿳⿰	-4220
py	-4221
灬也	-4222
木乚糸	-4223
5⿱⿰	-4224
ena	-4225
65⿱	-4226
1922	-4227
酉鬼	-4228
、19	-4229
98	-4230
xbox	-4231
van	-4232
,⿻㇀	-4233
▁play	-4234
ute	-4235
23⿰	-4236
inal	-4237
super	-4238
▁sch	-4239
厂犬	-4240
日立	-4241
甲一阝	-4242
▁179	-4243
1912	-4244
月长	-4245
16⿱	-4246
▁mag	-4247
·⿸⿸	-4248
ier	-4249
6⿰⿱	-4250
》,⿰⿱	-4251
3。	-4252
、"	-4253
▁os	-4254
阝人土	-4255
》,⿱⿱	-4256
、21	-4257
code	-4258
⿰⿱⿰⿱	-4259
亻朱	-4260
石水	-4261
ild	-4262
tri	-4263
▁us	-4264
1:	-4265
▁1914	-4266
ref	-4267
5·⿱	-4268
119	-4269
▁part	-4270
erica	-4271
亠口子丸土	-4272
门柬	-4273
ane	-4274
」,⿰	-4275
83	-4276
1928	-4277
win	-4278
wal	-4279
,2003	-4280
日十戈	-4281
32⿰	-4282
1927	-4283
ec	-4284
yn	-4285
口比	-4286
ital	-4287
rans	-4288
66,⿱	-4289
48⿱	-4290
》,⿰	-4291
▁180	-4292
木矛木	-4293
▁bar	-4294
mg	-4295
gon	-4296
〢又月	-4297
冂人禸	-4298
㇇⿱⿱	-4299
5⿸	-4300
𠂊冫寸酉	-4301
1924	-4302
非车	-4303
钅隹	-4304
air	-4305
▁air	-4306
:⿱⿰	-4307
1900	-4308
5⿰⿸	-4309
▁183	-4310
1919	-4311
钅月	-4312
」;	-4313
,2000	-4314
▁county	-4315
ios	-4316
𠘧又石	-4317
,⿶⿳⿰	-4318
chael	-4319
vol	-4320
▁art	-4321
aa	-4322
▁are	-4323
▁cl	-4324
▁gen	-4325
▁甲	-4326
夂卜口	-4327
▁1913	-4328
4⿰⿱	-4329
八刀山	-4330
爿女	-4331
《》。	-4332
97	-4333
▁des	-4334
,⿱⿵⿵	-4335
3000	-4336
iphone	-4337
bn	-4338
饣几	-4339
ual	-4340
ings	-4341
ution	-4342
▁colle	-4343
艹内	-4344
11⿰	-4345
1998	-4346
弋心	-4347
木果	-4348
sur	-4349
00	-4350
180	-4351
、⿳	-4352
ast	-4353
:'	-4354
8661⿱⿻	-4355
、《⿰	-4356
艹斤	-4357
",⿰	-4358
gue	-4359
hel	-4360
mun	-4361
{⿱⿻	-4362
⿱⿻⿻	-4363
1917	-4364
》⿵	-4365
糸言糸虫	-4366
mk	-4367
▁入	-4368
、⿹	-4369
13⿱	-4370
enn	-4371
,2018	-4372
口米	-4373
!」	-4374
60⿰	-4375
logy	-4376
46⿰⿱	-4377
%⿸	-4378
㇇⿴	-4379
8661⿱⿲	-4380
コ儿	-4381
白コ儿	-4382
61	-4383
form	-4384
,⿱⿵	-4385
zo	-4386
▁'	-4387
vin	-4388
!⿰	-4389
1925	-4390
▁el	-4391
itter	-4392
革巴	-4393
宀八弓	-4394
gy	-4395
any	-4396
bel	-4397
:30⿰	-4398
木矛木心	-4399
一儿	-4400
▁that	-4401
,⿺⿱	-4402
、1	-4403
1921	-4404
▁q	-4405
山甲	-4406
丿丿皿	-4407
▁not	-4408
saint	-4409
ns	-4410
xx	-4411
82	-4412
▁stu	-4413
5⿱⿱⿱	-4414
david	-4415
_6	-4416
》⿸	-4417
ス工力	-4418
木冘	-4419
竹二	-4420
11⿱	-4421
gar	-4422
几丶革	-4423
》⿹	-4424
1997	-4425
ave	-4426
▁day	-4427
fs	-4428
谷欠心	-4429
▁bea	-4430
竹目大厶	-4431
「⿵⿰	-4432
ky	-4433
30⿰	-4434
84	-4435
女女	-4436
ese	-4437
·⿰⿷	-4438
▁from	-4439
dj	-4440
5⿰⿱	-4441
戈十口	-4442
工水	-4443
act	-4444
8⿸	-4445
▁par	-4446
𠂇工月土	-4447
▁2020	-4448
《⿱⿱⿱	-4449
8960⿰⿱⿱	-4450
48⿰	-4451
gin	-4452
work	-4453
「⿺⿱	-4454
william	-4455
:⿸	-4456
rna	-4457
30⿱	-4458
46⿱	-4459
5,⿰	-4460
fr	-4461
大十	-4462
700	-4463
lect	-4464
木隶	-4465
kar	-4466
▁⿵⿱	-4467
game	-4468
lude	-4469
》⿱⿻	-4470
++	-4471
▁ge	-4472
off	-4473
itch	-4474
▁gu	-4475
▁lin	-4476
1910	-4477
3000⿱	-4478
36⿱	-4479
600⿱	-4480
ww	-4481
▁⿺⿵	-4482
81	-4483
oricon	-4484
ura	-4485
1,0	-4486
8665⿰⿹	-4487
uri	-4488
▁dis	-4489
31⿱	-4490
ef	-4491
pop	-4492
扌予	-4493
33⿱	-4494
kg	-4495
衤彡	-4496
inst	-4497
豆寸	-4498
sky	-4499
▁⿰⿵	-4500
▁gir	-4501
攵灬	-4502
ama	-4503
▁ce	-4504
0⿰	-4505
𠂊彐攵灬	-4506
1923	-4507
gdp	-4508
top	-4509
▁jo	-4510
▁recor	-4511
16⿰	-4512
8⿺	-4513
_10	-4514
unt	-4515
29⿱	-4516
父卩	-4517
66⿴	-4518
▁pri	-4519
,15	-4520
8661⿰⿱⿹	-4521
4。	-4522
17⿰	-4523
vie	-4524
、⿰⿱⿹	-4525
▁was	-4526
ico	-4527
▁30	-4528
氵弗	-4529
火巨	-4530
钅甲	-4531
lam	-4532
:,	-4533
3⿱⿱	-4534
」⿱⿰	-4535
▁⿱⿶⿳⿰	-4536
1926	-4537
、《⿱	-4538
6⿸	-4539
apan	-4540
火火冖玉	-4541
▁pl	-4542
250	-4543
》,	-4544
wan	-4545
未攵厂里	-4546
》,⿺	-4547
_7	-4548
div	-4549
▁ad	-4550
38⿱	-4551
"|	-4552
14⿰	-4553
ado	-4554
十豆口灬	-4555
wi	-4556
一也	-4557
ond	-4558
▁"⿰	-4559
▁inc	-4560
亡女	-4561
父斤	-4562
:⿳	-4563
live	-4564
8⿰⿱	-4565
礻乍	-4566
金金	-4567
▁tv	-4568
凵丨阝	-4569
⿸⿱⿰	-4570
10⿱⿱	-4571
冫东	-4572
口夫艮	-4573
iu	-4574
辶豆	-4575
55⿱	-4576
又艮	-4577
止止	-4578
𠁣𠃛文	-4579
ement	-4580
艹朱	-4581
虫我	-4582
女口心	-4583
》、《⿱⿱	-4584
tainment	-4585
▁du	-4586
mark	-4587
bit	-4588
▁im	-4589
00⿱⿱	-4590
小土	-4591
18⿰	-4592
ike	-4593
1911	-4594
4、	-4595
ita	-4596
berg	-4597
:“⿺	-4598
▁international	-4599
orge	-4600
▁comm	-4601
pol	-4602
,⿸⿱	-4603
500⿰	-4604
;⿱⿱⿱	-4605
ren	-4606
▁et	-4607
6,	-4608
▁1916	-4609
▁star	-4610
5。	-4611
火页	-4612
26⿰	-4613
,1998	-4614
lock	-4615
press	-4616
▁university	-4617
ism	-4618
cher	-4619
ning	-4620
cation	-4621
,⿰⿳	-4622
40⿰	-4623
▁ea	-4624
130	-4625
》⿹⿶	-4626
▁1903	-4627
fm	-4628
177	-4629
san	-4630
gg	-4631
▁且	-4632
▁几	-4633
火土	-4634
▁he	-4635
93	-4636
ctor	-4637
irst	-4638
车干	-4639
ford	-4640
㇇,⿰	-4641
undam	-4642
250⿱	-4643
礻也	-4644
▁</	-4645
800⿱	-4646
、⿱⿱⿰	-4647
pm	-4648
ret	-4649
⿱⿰⿹	-4650
71	-4651
▁app	-4652
hu	-4653
2⿱⿱	-4654
▁1915	-4655
1913	-4656
1915	-4657
sam	-4658
war	-4659
9⿰⿱	-4660
▁fran	-4661
1/	-4662
1200	-4663
pg	-4664
▁[[	-4665
▁1905	-4666
ala	-4667
▁⿶	-4668
ben	-4669
ibm	-4670
sar	-4671
木木毛	-4672
▁《⿱⿰	-4673
「⿰⿱⿱	-4674
sg	-4675
50⿱	-4676
ily	-4677
▁||	-4678
2:	-4679
》《	-4680
7⿰⿱	-4681
、⿱⿲	-4682
include	-4683
▁entertainment	-4684
人斗	-4685
900	-4686
1990	-4687
ange	-4688
2⿸	-4689
金柬	-4690
8⿰⿱	-4691
ald	-4692
big	-4693
▁gra	-4694
ville	-4695
金丑	-4696
ula	-4697
、3	-4698
1995	-4699
▁ver	-4700
竹本	-4701
ump	-4702
reet	-4703
,000⿱⿱	-4704
_13	-4705
vir	-4706
ator	-4707
mel	-4708
ord	-4709
▁net	-4710
女方	-4711
求衣	-4712
石夕	-4713
罒方	-4714
key	-4715
1994	-4716
ross	-4717
▁专	-4718
土文	-4719
;⿱⿰⿴	-4720
虍隹	-4721
言朱	-4722
0⿹	-4723
凵丨隹	-4724
《》⿻	-4725
,2	-4726
ev	-4727
asc	-4728
▁mi	-4729
nh	-4730
▁、	-4731
丹彡	-4732
𠁣𠃛木	-4733
𠂊田一里	-4734
▁⿹⿻	-4735
𠂊彐阝	-4736
」,⿴	-4737
▁inst	-4738
⿰⿷	-4739
gan	-4740
tom	-4741
92	-4742
146	-4743
10⿰⿱	-4744
uss	-4745
nd	-4746
臣又豆	-4747
:⿴	-4748
75⿱	-4749
1916	-4750
▁来	-4751
氵木	-4752
0⿳	-4753
mal	-4754
94	-4755
:⿹	-4756
comp	-4757
▁cen	-4758
:“⿸	-4759
michael	-4760
>⿰	-4761
bm	-4762
▁飛	-4763
禾几	-4764
ken	-4765
66⿰⿹	-4766
under	-4767
▁games	-4768
5、	-4769
白七	-4770
▁tech	-4771
,《⿰⿱	-4772
1905	-4773
ov	-4774
tc	-4775
med	-4776
ple	-4777
:《	-4778
unix	-4779
⿰⿰⿴	-4780
,000⿻	-4781
▁park	-4782
gl	-4783
bro	-4784
dis	-4785
〢又立	-4786
only	-4787
ript	-4788
▁her	-4789
▁htt	-4790
▁mat	-4791
,20	-4792
《⿰⿸	-4793
▁high	-4794
礻必	-4795
",⿱	-4796
0⿺	-4797
mor	-4798
pri	-4799
𠂊田灬屯	-4800
▁em	-4801
34⿱	-4802
1908	-4803
cpu	-4804
ony	-4805
html	-4806
160	-4807
1907	-4808
▁award	-4809
><	-4810
_12	-4811
▁su	-4812
、、⿰	-4813
robert	-4814
言柬	-4815
》⿰⿱	-4816
》、	-4817
0⿱⿰⿱	-4818
open	-4819
37⿱	-4820
5000⿱	-4821
atp	-4822
hal	-4823
1996	-4824
5%	-4825
日大日	-4826
7⿸	-4827
cast	-4828
▁177	-4829
《⿳⿱	-4830
央皿	-4831
虫文	-4832
reg	-4833
sco	-4834
田八夂	-4835
91	-4836
ella	-4837
ship	-4838
type	-4839
▁spe	-4840
erson	-4841
讠柬	-4842
21⿰	-4843
bas	-4844
fri	-4845
▁心	-4846
hen	-4847
▁40	-4848
1992	-4849
▁bro	-4850
urt	-4851
千口刂	-4852
140	-4853
fl	-4854
110	-4855
day	-4856
sen	-4857
金丁	-4858
·⿲	-4859
,⿱⿰⿸	-4860
8661⿰⿸	-4861
阝禺	-4862
cat	-4863
lace	-4864
▁war	-4865
42⿱	-4866
·⿸⿱	-4867
light	-4868
;⿱⿰⿸	-4869
▁手	-4870
ubl	-4871
unes	-4872
ensis	-4873
,1997	-4874
urs	-4875
」⿵	-4876
love	-4877
48⿱	-4878
6、	-4879
讠朱	-4880
7⿰⿱	-4881
cle	-4882
105	-4883
60⿰	-4884
mited	-4885
亻鬼	-4886
era	-4887
▁bu	-4888
2⿱⿰⿱	-4889
part	-4890
28⿰	-4891
,⿰⿸	-4892
osa	-4893
ball	-4894
「⿰⿸	-4895
ritic	-4896
twitter	-4897
ont	-4898
,⿱⿰⿴	-4899
𠂉一罒金	-4900
wo	-4901
氵且	-4902
氵目	-4903
耒禺	-4904
25⿰	-4905
mag	-4906
ney	-4907
reen	-4908
pat	-4909
700	-4910
1906	-4911
▁川	-4912
龙土	-4913
rew	-4914
46⿱	-4915
▁super	-4916
木巨	-4917
/10	-4918
·⿴	-4919
tive	-4920
▁res	-4921
丷干丸土	-4922
,1999	-4923
=	-4924
19⿱	-4925
5000	-4926
▁片	-4927
▁角	-4928
oro	-4929
ull	-4930
⿻⿹	-4931
,1990	-4932
cra	-4933
ons	-4934
㐅朩刂	-4935
free	-4936
27⿰	-4937
:「⿰⿱	-4938
氵立	-4939
120	-4940
cis	-4941
omas	-4942
700⿱	-4943
朿⺀	-4944
eat	-4945
vid	-4946
、2	-4947
java	-4948
「⿸⿸	-4949
[[	-4950
gt	-4951
▁乐	-4952
▁曲	-4953
扌乃	-4954
www	-4955
▁」。	-4956
木木非	-4957
1,000	-4958
gh	-4959
口肃	-4960
sta	-4961
▁80	-4962
」⿰⿱	-4963
扌丸土	-4964
5,⿱	-4965
10⿸	-4966
1500	-4967
,1996	-4968
130	-4969
nat	-4970
duction	-4971
忄束	-4972
ami	-4973
人彡戈	-4974
vice	-4975
▁har	-4976
1,5	-4977
「」⿰	-4978
ander	-4979
▁john	-4980
113	-4981
丿廾土	-4982
▁del	-4983
▁val	-4984
「⿱⿰⿱	-4985
acritic	-4986
_8	-4987
▁;	-4988
艹巨	-4989
isa	-4990
王王比	-4991
1904	-4992
1909	-4993
:⿺	-4994
艹甫	-4995
釆由	-4996
ath	-4997
fin	-4998
44⿱	-4999
:⿻	-5000
112	-5001
bus	-5002
ves	-5003
王王巴	-5004
▁boy	-5005
intel	-5006
▁time	-5007
▁⿱⿰⿱⿱	-5008
200⿰	-5009
8661⿱⿱⿱	-5010
19⿰	-5011
den	-5012
oci	-5013
sr	-5014
比土	-5015
示示	-5016
:⿵	-5017
:「⿺	-5018
▁tour	-5019
christ	-5020
nu	-5021
」,	-5022
口肅	-5023
山谷	-5024
ake	-5025
vent	-5026
㇇,⿱	-5027
james	-5028
7,	-5029
very	-5030
ou	-5031
_1⿰	-5032
sun	-5033
宀丰口谷	-5034
》、《⿸	-5035
▁college	-5036
osh	-5037
丬夕酉	-5038
ling	-5039
、1⿱	-5040
,⿰⿱⿴	-5041
,⿱⿳𭕄	-5042
40⿱	-5043
▁50	-5044
gram	-5045
unicode	-5046
▁巨	-5047
阝井	-5048
fox	-5049
《⿰⿱⿱	-5050
▁records	-5051
ji	-5052
一攵	-5053
石石	-5054
隹十	-5055
%⿱⿱	-5056
lue	-5057
mas	-5058
ora	-5059
out	-5060
囗口禾	-5061
▁act	-5062
nt	-5063
氵及	-5064
150	-5065
abc	-5066
eta	-5067
lex	-5068
8⿸	-5069
ates	-5070
earch	-5071
▁road	-5072
▁japan	-5073
27⿱	-5074
bil	-5075
itz	-5076
wii	-5077
▁wal	-5078
39⿱	-5079
apple	-5080
木甘	-5081
29⿱	-5082
6⿰⿱	-5083
▁⿱⿵	-5084
!⿱	-5085
cket	-5086
▁1910	-5087
ql	-5088
sl	-5089
木丂	-5090
"、"	-5091
mod	-5092
1991	-5093
1993	-5094
eral	-5095
》⿰⿸	-5096
vd	-5097
oto	-5098
▁tr	-5099
8⿱⿰⿱	-5100
▁show	-5101
""	-5102
扌止	-5103
艹鬼	-5104
pan	-5105
▁es	-5106
一丂頁	-5107
alex	-5108
chem	-5109
ring	-5110
▁city	-5111
8665⿴	-5112
,1995	-5113
▁street	-5114
7、	-5115
氵发	-5116
