{
  "<unk>": 0,
  "!": 1,
  "#": 2,
  "%": 3,
  "(": 4,
  ")": 5,
  "+": 6,
  ",": 7,
  "-": 8,
  ".": 9,
  "/": 10,
  "0": 11,
  "1": 12,
  "2": 13,
  "3": 14,
  "4": 15,
  "5": 16,
  "6": 17,
  "7": 18,
  "8": 19,
  "9": 20,
  ":": 21,
  ";": 22,
  "?": 23,
  "A": 24,
  "B": 25,
  "C": 26,
  "D": 27,
  "E": 28,
  "F": 29,
  "G": 30,
  "H": 31,
  "I": 32,
  "K": 33,
  "L": 34,
  "M": 35,
  "N": 36,
  "O": 37,
  "P": 38,
  "Q": 39,
  "R": 40,
  "S": 41,
  "T": 42,
  "U": 43,
  "V": 44,
  "[": 45,
  "]": 46,
  "a": 47,
  "b": 48,
  "c": 49,
  "d": 50,
  "e": 51,
  "g": 52,
  "h": 53,
  "i": 54,
  "m": 55,
  "n": 56,
  "o": 57,
  "p": 58,
  "r": 59,
  "s": 60,
  "y": 61,
  "~": 62,
  "·": 63,
  "—": 64,
  "‘": 65,
  "’": 66,
  "“": 67,
  "”": 68,
  "≈": 69,
  "▁": 70,
  "□": 71,
  "⺆": 72,
  "、": 73,
  "。": 74,
  "《": 75,
  "》": 76,
  "【": 77,
  "】": 78,
  "㇆": 79,
  "㇉": 80,
  "一": 81,
  "丁": 82,
  "丂": 83,
  "七": 84,
  "丄": 85,
  "丅": 86,
  "三": 87,
  "上": 88,
  "不": 89,
  "与": 90,
  "专": 91,
  "且": 92,
  "丘": 93,
  "丙": 94,
  "业": 95,
  "东": 96,
  "丝": 97,
  "两": 98,
  "丨": 99,
  "丩": 100,
  "丫": 101,
  "丬": 102,
  "中": 103,
  "丰": 104,
  "串": 105,
  "丶": 106,
  "丷": 107,
  "丸": 108,
  "主": 109,
  "丿": 110,
  "乀": 111,
  "乁": 112,
  "乂": 113,
  "乃": 114,
  "久": 115,
  "乇": 116,
  "义": 117,
  "之": 118,
  "乍": 119,
  "乎": 120,
  "乏": 121,
  "乑": 122,
  "乔": 123,
  "乘": 124,
  "乙": 125,
  "乚": 126,
  "乛": 127,
  "九": 128,
  "乞": 129,
  "也": 130,
  "习": 131,
  "亅": 132,
  "了": 133,
  "予": 134,
  "争": 135,
  "二": 136,
  "亍": 137,
  "于": 138,
  "亏": 139,
  "云": 140,
  "五": 141,
  "井": 142,
  "亘": 143,
  "亚": 144,
  "亠": 145,
  "亡": 146,
  "亢": 147,
  "交": 148,
  "亥": 149,
  "亦": 150,
  "享": 151,
  "京": 152,
  "亭": 153,
  "亲": 154,
  "亶": 155,
  "人": 156,
  "今": 157,
  "介": 158,
  "从": 159,
  "仑": 160,
  "仓": 161,
  "付": 162,
  "代": 163,
  "令": 164,
  "以": 165,
  "余": 166,
  "你": 167,
  "佥": 168,
  "俞": 169,
  "儿": 170,
  "兀": 171,
  "允": 172,
  "元": 173,
  "兄": 174,
  "充": 175,
  "兆": 176,
  "先": 177,
  "免": 178,
  "兑": 179,
  "入": 180,
  "八": 181,
  "六": 182,
  "兰": 183,
  "共": 184,
  "关": 185,
  "兴": 186,
  "其": 187,
  "冂": 188,
  "冃": 189,
  "内": 190,
  "冈": 191,
  "冋": 192,
  "冖": 193,
  "冝": 194,
  "冫": 195,
  "冬": 196,
  "冰": 197,
  "几": 198,
  "凵": 199,
  "出": 200,
  "函": 201,
  "刀": 202,
  "刁": 203,
  "刂": 204,
  "刅": 205,
  "分": 206,
  "切": 207,
  "刍": 208,
  "刑": 209,
  "列": 210,
  "则": 211,
  "力": 212,
  "办": 213,
  "加": 214,
  "勢": 215,
  "勹": 216,
  "勺": 217,
  "勾": 218,
  "勿": 219,
  "匀": 220,
  "包": 221,
  "匊": 222,
  "匋": 223,
  "匕": 224,
  "化": 225,
  "北": 226,
  "匚": 227,
  "匸": 228,
  "区": 229,
  "十": 230,
  "卂": 231,
  "千": 232,
  "卄": 233,
  "卅": 234,
  "午": 235,
  "卉": 236,
  "半": 237,
  "卑": 238,
  "卓": 239,
  "卖": 240,
  "卜": 241,
  "占": 242,
  "卩": 243,
  "卬": 244,
  "卯": 245,
  "卵": 246,
  "卷": 247,
  "厂": 248,
  "厃": 249,
  "厄": 250,
  "原": 251,
  "厶": 252,
  "厷": 253,
  "去": 254,
  "县": 255,
  "叀": 256,
  "又": 257,
  "及": 258,
  "友": 259,
  "反": 260,
  "发": 261,
  "叒": 262,
  "取": 263,
  "受": 264,
  "叚": 265,
  "叟": 266,
  "口": 267,
  "古": 268,
  "句": 269,
  "另": 270,
  "叩": 271,
  "只": 272,
  "召": 273,
  "可": 274,
  "台": 275,
  "史": 276,
  "右": 277,
  "叵": 278,
  "司": 279,
  "各": 280,
  "合": 281,
  "吉": 282,
  "同": 283,
  "吏": 284,
  "向": 285,
  "吕": 286,
  "君": 287,
  "吴": 288,
  "吾": 289,
  "呆": 290,
  "呈": 291,
  "告": 292,
  "员": 293,
  "呙": 294,
  "周": 295,
  "咅": 296,
  "咸": 297,
  "品": 298,
  "唐": 299,
  "啇": 300,
  "啬": 301,
  "善": 302,
  "喲": 303,
  "囊": 304,
  "囗": 305,
  "囬": 306,
  "困": 307,
  "土": 308,
  "圡": 309,
  "圣": 310,
  "圭": 311,
  "坐": 312,
  "埶": 313,
  "士": 314,
  "壬": 315,
  "壮": 316,
  "夂": 317,
  "夅": 318,
  "夌": 319,
  "夏": 320,
  "夕": 321,
  "多": 322,
  "夜": 323,
  "大": 324,
  "天": 325,
  "太": 326,
  "夫": 327,
  "夬": 328,
  "夭": 329,
  "央": 330,
  "失": 331,
  "头": 332,
  "夷": 333,
  "夸": 334,
  "奂": 335,
  "契": 336,
  "奚": 337,
  "奥": 338,
  "女": 339,
  "奴": 340,
  "妥": 341,
  "妾": 342,
  "委": 343,
  "娄": 344,
  "子": 345,
  "存": 346,
  "孚": 347,
  "孝": 348,
  "孰": 349,
  "宀": 350,
  "安": 351,
  "完": 352,
  "宗": 353,
  "官": 354,
  "害": 355,
  "家": 356,
  "容": 357,
  "寅": 358,
  "寸": 359,
  "寺": 360,
  "寿": 361,
  "尃": 362,
  "將": 363,
  "小": 364,
  "少": 365,
  "尔": 366,
  "尚": 367,
  "尢": 368,
  "尤": 369,
  "尧": 370,
  "尸": 371,
  "尺": 372,
  "尼": 373,
  "居": 374,
  "屈": 375,
  "屋": 376,
  "展": 377,
  "屯": 378,
  "屰": 379,
  "山": 380,
  "川": 381,
  "工": 382,
  "巨": 383,
  "巩": 384,
  "己": 385,
  "已": 386,
  "巳": 387,
  "巴": 388,
  "巷": 389,
  "巾": 390,
  "巿": 391,
  "帀": 392,
  "市": 393,
  "布": 394,
  "希": 395,
  "帛": 396,
  "帝": 397,
  "干": 398,
  "平": 399,
  "幺": 400,
  "幼": 401,
  "广": 402,
  "庄": 403,
  "府": 404,
  "庶": 405,
  "廟": 406,
  "廴": 407,
  "延": 408,
  "廷": 409,
  "建": 410,
  "廾": 411,
  "廿": 412,
  "开": 413,
  "弋": 414,
  "式": 415,
  "弓": 416,
  "弔": 417,
  "弗": 418,
  "弟": 419,
  "弯": 420,
  "彐": 421,
  "彑": 422,
  "当": 423,
  "录": 424,
  "彡": 425,
  "彦": 426,
  "彳": 427,
  "復": 428,
  "心": 429,
  "必": 430,
  "戈": 431,
  "戉": 432,
  "戊": 433,
  "戋": 434,
  "成": 435,
  "我": 436,
  "或": 437,
  "戶": 438,
  "户": 439,
  "扁": 440,
  "手": 441,
  "才": 442,
  "执": 443,
  "折": 444,
  "支": 445,
  "攴": 446,
  "攸": 447,
  "故": 448,
  "敕": 449,
  "敫": 450,
  "文": 451,
  "斗": 452,
  "斤": 453,
  "斥": 454,
  "斩": 455,
  "方": 456,
  "斿": 457,
  "旁": 458,
  "既": 459,
  "日": 460,
  "旦": 461,
  "旨": 462,
  "早": 463,
  "旬": 464,
  "昆": 465,
  "明": 466,
  "易": 467,
  "昔": 468,
  "是": 469,
  "景": 470,
  "暴": 471,
  "曰": 472,
  "曲": 473,
  "更": 474,
  "曷": 475,
  "曹": 476,
  "曼": 477,
  "曾": 478,
  "月": 479,
  "朋": 480,
  "朝": 481,
  "木": 482,
  "未": 483,
  "本": 484,
  "术": 485,
  "朱": 486,
  "朿": 487,
  "束": 488,
  "林": 489,
  "果": 490,
  "某": 491,
  "欠": 492,
  "次": 493,
  "欮": 494,
  "止": 495,
  "正": 496,
  "此": 497,
  "步": 498,
  "歹": 499,
  "殳": 500,
  "毋": 501,
  "母": 502,
  "每": 503,
  "比": 504,
  "毛": 505,
  "氏": 506,
  "氐": 507,
  "民": 508,
  "气": 509,
  "水": 510,
  "氶": 511,
  "永": 512,
  "氾": 513,
  "求": 514,
  "沓": 515,
  "洛": 516,
  "洰": 517,
  "活": 518,
  "火": 519,
  "灰": 520,
  "炎": 521,
  "爪": 522,
  "父": 523,
  "爿": 524,
  "片": 525,
  "牛": 526,
  "犬": 527,
  "玄": 528,
  "玉": 529,
  "王": 530,
  "瓜": 531,
  "甘": 532,
  "甚": 533,
  "生": 534,
  "用": 535,
  "甫": 536,
  "甬": 537,
  "田": 538,
  "由": 539,
  "甲": 540,
  "申": 541,
  "畐": 542,
  "番": 543,
  "異": 544,
  "疋": 545,
  "疑": 546,
  "病": 547,
  "白": 548,
  "皇": 549,
  "皮": 550,
  "皿": 551,
  "监": 552,
  "目": 553,
  "直": 554,
  "相": 555,
  "盾": 556,
  "真": 557,
  "矢": 558,
  "石": 559,
  "示": 560,
  "票": 561,
  "祭": 562,
  "禹": 563,
  "禺": 564,
  "离": 565,
  "禾": 566,
  "秀": 567,
  "穴": 568,
  "空": 569,
  "立": 570,
  "竟": 571,
  "章": 572,
  "竹": 573,
  "米": 574,
  "粦": 575,
  "糸": 576,
  "累": 577,
  "约": 578,
  "缶": 579,
  "网": 580,
  "罗": 581,
  "罙": 582,
  "罢": 583,
  "羊": 584,
  "羽": 585,
  "者": 586,
  "而": 587,
  "耑": 588,
  "耤": 589,
  "耳": 590,
  "聂": 591,
  "聿": 592,
  "肉": 593,
  "肖": 594,
  "臣": 595,
  "自": 596,
  "至": 597,
  "臼": 598,
  "舀": 599,
  "舌": 600,
  "舟": 601,
  "般": 602,
  "艮": 603,
  "良": 604,
  "色": 605,
  "艹": 606,
  "节": 607,
  "茍": 608,
  "荅": 609,
  "草": 610,
  "莫": 611,
  "董": 612,
  "虚": 613,
  "虫": 614,
  "虽": 615,
  "行": 616,
  "衣": 617,
  "袁": 618,
  "西": 619,
  "见": 620,
  "角": 621,
  "言": 622,
  "詹": 623,
  "诸": 624,
  "谷": 625,
  "豆": 626,
  "豕": 627,
  "豖": 628,
  "象": 629,
  "豪": 630,
  "豸": 631,
  "贝": 632,
  "负": 633,
  "贵": 634,
  "走": 635,
  "足": 636,
  "身": 637,
  "车": 638,
  "辛": 639,
  "辰": 640,
  "辵": 641,
  "连": 642,
  "迶": 643,
  "邑": 644,
  "那": 645,
  "邦": 646,
  "郎": 647,
  "郭": 648,
  "都": 649,
  "酉": 650,
  "酋": 651,
  "采": 652,
  "里": 653,
  "重": 654,
  "野": 655,
  "金": 656,
  "镸": 657,
  "长": 658,
  "门": 659,
  "闰": 660,
  "间": 661,
  "阜": 662,
  "阿": 663,
  "隶": 664,
  "隹": 665,
  "难": 666,
  "離": 667,
  "雨": 668,
  "需": 669,
  "青": 670,
  "非": 671,
  "面": 672,
  "革": 673,
  "韦": 674,
  "音": 675,
  "页": 676,
  "频": 677,
  "食": 678,
  "首": 679,
  "马": 680,
  "骨": 681,
  "高": 682,
  "鬲": 683,
  "鬼": 684,
  "鱼": 685,
  "鸟": 686,
  "鹿": 687,
  "麻": 688,
  "黄": 689,
  "黍": 690,
  "黑": 691,
  "齐": 692,
  "齿": 693,
  "龙": 694,
  "龴": 695,
  "龷": 696,
  "": 697,
  "𠃊": 698,
  "𠃋": 699,
  "▁一": 700,
  "▁人": 701,
  "▁,": 702,
  "▁白": 703,
  "▁白勺": 704,
  "▁丿": 705,
  "▁亠": 706,
  "▁手": 707,
  "▁土": 708,
  "▁辵": 709,
  "▁口": 710,
  "▁水": 711,
  "▁言": 712,
  "▁丶": 713,
  "▁十": 714,
  "▁木": 715,
  "▁。": 716,
  "▁丝": 717,
  "▁日": 718,
  "▁一丿": 719,
  "▁禾": 720,
  "▁宀": 721,
  "▁囗": 722,
  "▁、": 723,
  "丨一": 724,
  "▁二": 725,
  "▁亠口": 726,
  "▁彳": 727,
  "▁丷": 728,
  "▁口丨": 729,
  "▁小": 730,
  "▁一人": 731,
  "▁乛": 732,
  "▁厶": 733,
  "▁一人土": 734,
  "▁竹": 735,
  "▁土丿": 736,
  "▁夕": 737,
  "丨丨": 738,
  "▁人一": 739,
  "▁冂": 740,
  "▁八": 741,
  "▁广": 742,
  "丿㇆": 743,
  "▁亠乂": 744,
  "▁小冖": 745,
  "▁厂": 746,
  "冂口": 747,
  "▁土成": 748,
  "▁十目": 749,
  "▁人匕": 750,
  "▁丶丿㇆": 751,
  "▁日疋": 752,
  "▁乛亅": 753,
  "▁丶丿㇆丶": 754,
  "▁草": 755,
  "▁阜": 756,
  "丨丶": 757,
  "▁“": 758,
  "▁”": 759,
  "▁牛": 760,
  "▁羊": 761,
  "▁一丿月": 762,
  "▁十目丨一": 763,
  "▁女": 764,
  "▁一口": 765,
  "▁又": 766,
  "丫二": 767,
  "丷一": 768,
  "冂丫二": 769,
  "▁十冂丫二": 770,
  "▁丿乀": 771,
  "▁小冖子": 772,
  "▁一丿丨丶": 773,
  "▁亠口冂口": 774,
  "▁金": 775,
  "▁丨丨": 776,
  "▁玉": 777,
  "▁手番": 778,
  "▁心": 779,
  "▁囗玉": 780,
  "▁1": 781,
  "▁丿丰": 782,
  "▁禾口": 783,
  "㇉一": 784,
  "匕匕": 785,
  "▁一㇉一": 786,
  "▁人丨": 787,
  "▁石": 788,
  "▁肉": 789,
  "▁二丨": 790,
  "一口": 791,
  "▁人云": 792,
  "▁亠口小": 793,
  "▁丨丨丷一": 794,
  "▁尸": 795,
  "肉匕匕": 796,
  "▁亠巾": 797,
  "▁厶肉匕匕": 798,
  "▁彳亍": 799,
  "▁病": 800,
  "▁一丨一": 801,
  "▁戊": 802,
  "▁一丶": 803,
  "▁戊㇆": 804,
  "▁一米": 805,
  "▁土也": 806,
  "▁辵文": 807,
  "▁丿丰丶": 808,
  "▁□": 809,
  "▁《": 810,
  "▁》": 811,
  "▁西": 812,
  "丶人": 813,
  "▁□丶人": 814,
  "▁㇆": 815,
  "▁干": 816,
  "▁米": 817,
  "▁丶目": 818,
  "▁牛一": 819,
  "▁干丷": 820,
  "▁人呆": 821,
  "▁丝充": 822,
  "▁丰": 823,
  "▁匸": 824,
  "▁山": 825,
  "▁立": 826,
  "▁西女": 827,
  "▁匸乂": 828,
  "▁孝": 829,
  "▁月": 830,
  "▁夕夕": 831,
  "▁一口亅": 832,
  "▁孝攴": 833,
  "▁人专": 834,
  "▁山山": 835,
  "▁:": 836,
  "▁至": 837,
  "▁一勹": 838,
  "▁竹寺": 839,
  "▁土丿日": 840,
  "▁民": 841,
  "▁冂人": 842,
  "▁厂一口": 843,
  "▁京": 844,
  "▁力": 845,
  "▁廴": 846,
  "一八": 847,
  "▁人介": 848,
  "▁丿一": 849,
  "▁丿二": 850,
  "▁手户": 851,
  "▁京尤": 852,
  "▁2": 853,
  "友丶": 854,
  "▁丿友丶": 855,
  "▁水去": 856,
  "▁至刀": 857,
  "▁之": 858,
  "▁亲": 859,
  "▁戶": 860,
  "▁亠丷": 861,
  "▁土丿匕": 862,
  "▁羊大": 863,
  "▁力口": 864,
  "▁廴聿": 865,
  "▁亲斤": 866,
  "▁卩": 867,
  "▁走": 868,
  "丶丶": 869,
  "▁辵井": 870,
  "▁二亅": 871,
  "00": 872,
  "▁爿": 873,
  "大彡": 874,
  "寸將": 875,
  "肉寸將": 876,
  "▁丷一": 877,
  "▁厶大彡": 878,
  "▁土丿丂": 879,
  "▁又寸": 880,
  "▁爿肉寸將": 881,
  "▁勹": 882,
  "▁占": 883,
  "▁车": 884,
  "丨乚": 885,
  "▁亠勹": 886,
  "▁丷天": 887,
  "▁卩丨乚": 888,
  "▁夂": 889,
  "▁是": 890,
  "▁门": 891,
  "儿口": 892,
  "冂儿口": 893,
  "▁一卜": 894,
  "▁十口": 895,
  "▁丝圣": 896,
  "▁八厶": 897,
  "▁亠丷冂儿口": 898,
  "▁是页": 899,
  "▁(": 900,
  "▁丬": 901,
  "▁刀": 902,
  "▁者": 903,
  "▁耳": 904,
  "▁足": 905,
  "冂丨丨": 906,
  "▁一冂": 907,
  "▁人人": 908,
  "▁手戈": 909,
  "▁口一": 910,
  "▁水每": 911,
  "▁乛头": 912,
  "▁一丶冂丨丨": 913,
  "▁㇆一": 914,
  "▁)": 915,
  "▁弋": 916,
  "▁人王": 917,
  "▁丿㇆": 918,
  "▁日寸": 919,
  "▁一丿口": 920,
  "▁宀豕": 921,
  "▁厶口": 922,
  "▁八亅": 923,
  "▁立丿": 924,
  "▁者邑": 925,
  "▁弋工": 926,
  "▁曰": 927,
  "▁目": 928,
  "▁穴": 929,
  "▁一二": 930,
  "▁人本": 931,
  "▁人门": 932,
  "▁言果": 933,
  "▁木才": 934,
  "▁宀谷": 935,
  "▁玉见": 936,
  "▁㇆一乚": 937,
  "▁曰取": 938,
  "▁其": 939,
  "▁己": 940,
  "▁正": 941,
  "▁田": 942,
  "丶勹": 943,
  "▁辵甬": 944,
  "▁辵袁": 945,
  "▁辵首": 946,
  "▁口贝": 947,
  "▁木几": 948,
  "▁八刀": 949,
  "▁牛勿": 950,
  "▁羊丿": 951,
  "▁病丙": 952,
  "▁勹丶勹": 953,
  "▁己攴": 954,
  "▁正攴": 955,
  "▁勹丶勹山": 956,
  "▁方": 957,
  "▁衣": 958,
  "乂乂": 959,
  "乛一": 960,
  "犬火": 961,
  "▁一大": 962,
  "▁丿乚": 963,
  "▁夕卜": 964,
  "▁冂乂乂": 965,
  "▁女兆": 966,
  "▁女口": 967,
  "▁一口儿": 968,
  "▁肉犬火": 969,
  "▁丨": 970,
  "▁大": 971,
  "▁弓": 972,
  "▁示": 973,
  "肉刀": 974,
  "▁一丨": 975,
  "▁囗才": 976,
  "▁石开": 977,
  "▁戶方": 978,
  "▁丷一肉刀": 979,
  "..": 980,
  "▁云": 981,
  "▁雨": 982,
  "丿一": 983,
  "▁辵不": 984,
  "▁丝工": 985,
  "▁二儿": 986,
  "▁二丨龴": 987,
  "▁一丶囬": 988,
  "▁占火": 989,
  "▁丬匕": 990,
  "▁久": 991,
  "▁了": 992,
  "▁埶": 993,
  "▁廿": 994,
  "一一": 995,
  "丿丨": 996,
  "力勢": 997,
  "▁一廾": 998,
  "▁一𠃋": 999,
  "▁人弋": 1000,
  "▁土厶": 1001,
  "▁丶冂口": 1002,
  "▁木各": 1003,
  "▁日月": 1004,
  "▁禾中": 1005,
  "▁丷开": 1006,
  "▁冂一一": 1007,
  "▁厂力": 1008,
  "▁丰": 1009,
  "▁月丨": 1010,
  "▁夂口": 1011,
  "▁丿乚丶丶": 1012,
  "▁云力": 1013,
  "▁久火": 1014,
  "▁了一": 1015,
  "▁埶力勢": 1016,
  "▁乃": 1017,
  "▁亦": 1018,
  "▁冰": 1019,
  "▁片": 1020,
  "▁行": 1021,
  "▁长": 1022,
  "一寸": 1023,
  "卩又": 1024,
  "口口": 1025,
  "日人": 1026,
  "日一寸": 1027,
  "▁一止": 1028,
  "▁一日人": 1029,
  "▁口乂": 1030,
  "▁丶王": 1031,
  "▁彳日一寸": 1032,
  "▁人一口": 1033,
  "▁小冖见": 1034,
  "▁草冖": 1035,
  "▁心生": 1036,
  "▁羊丿目": 1037,
  "▁?": 1038,
  "▁乁": 1039,
  "▁冫": 1040,
  "▁凵": 1041,
  "▁敕": 1042,
  "▁止": 1043,
  "▁爪": 1044,
  "▁角": 1045,
  "▁贝": 1046,
  "亅丿": 1047,
  "小一": 1048,
  "▁一一": 1049,
  "▁人乍": 1050,
  "▁人立": 1051,
  "▁丿厶": 1052,
  "▁言己": 1053,
  "▁禾呈": 1054,
  "▁囗二": 1055,
  "▁夕口": 1056,
  "▁广小一": 1057,
  "▁草乂": 1058,
  "▁一𠃋小": 1059,
  "▁亦又": 1060,
  "▁草冖吕": 1061,
  "▁乁丿": 1062,
  "▁凵丨": 1063,
  "▁敕正": 1064,
  "▁!": 1065,
  "▁令": 1066,
  "▁另": 1067,
  "▁咅": 1068,
  "㇆丨丶": 1069,
  "一丶": 1070,
  "丨人": 1071,
  "厶肉": 1072,
  "巾刀": 1073,
  "▁一尢": 1074,
  "▁人也": 1075,
  "▁亠厶肉": 1076,
  "▁手目": 1077,
  "▁口口口": 1078,
  "▁水肖": 1079,
  "▁水一丶": 1080,
  "▁言吾": 1081,
  "▁言方": 1082,
  "▁丶尸": 1083,
  "▁丶皿": 1084,
  "▁㇆㇆丨丶": 1085,
  "▁米斗": 1086,
  "▁丿一里": 1087,
  "▁丿二巾刀": 1088,
  "▁走刍": 1089,
  "▁车专": 1090,
  "▁足各": 1091,
  "▁一冂丨人": 1092,
  "▁目一八": 1093,
  "▁雨而": 1094,
  "▁冫欠": 1095,
  "▁另刀": 1096,
  "▁一冂丨人人": 1097,
  "▁9": 1098,
  "▁刑": 1099,
  "▁化": 1100,
  "▁子": 1101,
  "▁此": 1102,
  "人口": 1103,
  "▁亠父": 1104,
  "▁辵寸": 1105,
  "▁水台": 1106,
  "▁言人": 1107,
  "▁丶丶": 1108,
  "▁丝且": 1109,
  "▁禾刀": 1110,
  "▁宀疋": 1111,
  "▁夕力": 1112,
  "▁冂一口": 1113,
  "▁八人口": 1114,
  "▁广付": 1115,
  "▁广坐": 1116,
  "▁玉里": 1117,
  "▁尸古": 1118,
  "▁米唐": 1119,
  "▁方丿一": 1120,
  "▁大镸": 1121,
  "▁乃乀": 1122,
  "▁行圭": 1123,
  "▁令页": 1124,
  "▁咅邑": 1125,
  "▁刑土": 1126,
  "▁化十": 1127,
  "▁此二": 1128,
  "▁-": 1129,
  "▁冖": 1130,
  "▁夫": 1131,
  "▁巳": 1132,
  "▁甘": 1133,
  "▁甲": 1134,
  "一里": 1135,
  "刀牛": 1136,
  "口丨": 1137,
  "▁一木": 1138,
  "▁人共": 1139,
  "▁人又": 1140,
  "▁人尔": 1141,
  "▁人尤": 1142,
  "▁人旦": 1143,
  "▁人止": 1144,
  "▁人良": 1145,
  "▁丿巾": 1146,
  "▁手丸": 1147,
  "▁手支": 1148,
  "▁手隹": 1149,
  "▁辵告": 1150,
  "▁言周": 1151,
  "▁十一": 1152,
  "▁木娄": 1153,
  "▁木目": 1154,
  "▁木莫": 1155,
  "▁日一里": 1156,
  "▁宀头": 1157,
  "▁宀玉": 1158,
  "▁囗十": 1159,
  "▁二小": 1160,
  "▁彳艮": 1161,
  "▁广廿": 1162,
  "▁阜完": 1163,
  "▁女子": 1164,
  "▁一口聿": 1165,
  "▁丿丰殳": 1166,
  "▁二丨㇆": 1167,
  "▁丰月": 1168,
  "▁走己": 1169,
  "▁人王丷": 1170,
  "▁穴九": 1171,
  "▁衣皮": 1172,
  "▁角刀牛": 1173,
  "▁丶丶大": 1174,
  "▁+": 1175,
  "▁C": 1176,
  "▁仓": 1177,
  "▁士": 1178,
  "▁工": 1179,
  "▁次": 1180,
  "▁食": 1181,
  "丶乛": 1182,
  "▁人可": 1183,
  "▁人丶乛": 1184,
  "▁丿乙": 1185,
  "▁丿糸": 1186,
  "▁手妾": 1187,
  "▁手斥": 1188,
  "▁手是": 1189,
  "▁水殳": 1190,
  "▁言义": 1191,
  "▁言仑": 1192,
  "▁木一": 1193,
  "▁木艮": 1194,
  "▁日木": 1195,
  "▁囗冬": 1196,
  "▁彳主": 1197,
  "▁小彐": 1198,
  "▁石广": 1199,
  "▁病了": 1200,
  "▁20": 1201,
  "▁戶斤": 1202,
  "▁门日": 1203,
  "▁耳关": 1204,
  "▁口一戈": 1205,
  "▁其月": 1206,
  "▁夫见": 1207,
  "▁甲二": 1208,
  "▁广廿又": 1209,
  "▁仓刀": 1210,
  "▁3": 1211,
  "▁丅": 1212,
  "▁丩": 1213,
  "▁今": 1214,
  "▁几": 1215,
  "▁匚": 1216,
  "▁尚": 1217,
  "▁彦": 1218,
  "▁王": 1219,
  "▁相": 1220,
  "▁矢": 1221,
  "▁音": 1222,
  "▁马": 1223,
  "一心": 1224,
  "丨㇆": 1225,
  "丿丿": 1226,
  "亠厶": 1227,
  "十网": 1228,
  "土儿": 1229,
  "弓丿丿": 1230,
  "龷": 1231,
  "▁人韦": 1232,
  "▁丿土儿": 1233,
  "▁土匀": 1234,
  "▁辵斤": 1235,
  "▁水罙": 1236,
  "▁水舌": 1237,
  "▁言十": 1238,
  "▁言殳": 1239,
  "▁丶丨㇆": 1240,
  "▁丝及": 1241,
  "▁丝己": 1242,
  "▁宀元": 1243,
  "▁彳十网": 1244,
  "▁羊介": 1245,
  "丷一口": 1246,
  "▁尸龷": 1247,
  "▁月卩又": 1248,
  "▁耳又": 1249,
  "▁田介": 1250,
  "▁丨日": 1251,
  "▁示土": 1252,
  "▁止匕": 1253,
  "▁甘一八": 1254,
  "▁丩攴": 1255,
  "▁彦页": 1256,
  "▁相心": 1257,
  "▁音心": 1258,
  "亠厶川": 1259,
  "▁彳十网一心": 1260,
  "▁⺆": 1261,
  "▁代": 1262,
  "▁娄": 1263,
  "▁火": 1264,
  "▁艮": 1265,
  "⺆一": 1266,
  "一丿": 1267,
  "一亅丿": 1268,
  "刂王": 1269,
  "十一": 1270,
  "甲一": 1271,
  "▁人主": 1272,
  "▁人壬": 1273,
  "▁丿夫": 1274,
  "▁土或": 1275,
  "▁土方": 1276,
  "▁土弓丿丿": 1277,
  "▁辵贵": 1278,
  "▁口八": 1279,
  "▁水亠厶川": 1280,
  "▁言上": 1281,
  "▁木丶": 1282,
  "▁木示": 1283,
  "▁木羊": 1284,
  "▁禾斗": 1285,
  "▁丷甲一": 1286,
  "▁竹官": 1287,
  "▁阜介": 1288,
  "▁阜迶": 1289,
  "▁羊丷一口": 1290,
  "▁心青": 1291,
  "▁12": 1292,
  "▁石圭": 1293,
  "000": 1294,
  "▁占戈": 1295,
  "▁夂田": 1296,
  "▁门口": 1297,
  "▁一冂十一": 1298,
  "▁弓虽": 1299,
  "▁廿丨一": 1300,
  "▁片反": 1301,
  "▁爪冖": 1302,
  "▁贝勾": 1303,
  "▁巳寸": 1304,
  "▁次贝": 1305,
  "▁食官": 1306,
  "▁201": 1307,
  "▁丅一亅丿": 1308,
  "▁几乂": 1309,
  "▁匚乛一": 1310,
  "▁王刂王": 1311,
  "▁⺆⺆一": 1312,
  "▁娄攴": 1313,
  "▁艮卩": 1314,
  "▁A": 1315,
  "▁·": 1316,
  "▁予": 1317,
  "▁交": 1318,
  "▁刁": 1319,
  "▁卅": 1320,
  "▁咸": 1321,
  "▁孰": 1322,
  "▁开": 1323,
  "▁弗": 1324,
  "▁隹": 1325,
  "▁..": 1326,
  "丶乀": 1327,
  "冖巾": 1328,
  "口十": 1329,
  "弔丿": 1330,
  "白小": 1331,
  "▁人建": 1332,
  "▁人弗": 1333,
  "▁人更": 1334,
  "▁人直": 1335,
  "▁人衣": 1336,
  "▁人丿丨": 1337,
  "▁丿入": 1338,
  "▁手旨": 1339,
  "▁辵云": 1340,
  "▁辵大": 1341,
  "▁水乏": 1342,
  "▁水原": 1343,
  "▁水斿": 1344,
  "▁言井": 1345,
  "▁言亥": 1346,
  "▁十尃": 1347,
  "▁十疋": 1348,
  "▁丝丝": 1349,
  "▁宀匕": 1350,
  "▁囗大": 1351,
  "▁竹卩": 1352,
  "▁竹巩": 1353,
  "▁竹弔丿": 1354,
  "▁夕木": 1355,
  "▁人一叩": 1356,
  "▁厂白小": 1357,
  "▁乛亅丶乀": 1358,
  "▁又邑": 1359,
  "▁金戋": 1360,
  "▁金肖": 1361,
  "▁丨丨又": 1362,
  "▁玉朱": 1363,
  "▁尸水": 1364,
  "▁米分": 1365,
  "▁丿一母": 1366,
  "▁刀小": 1367,
  "▁人人人": 1368,
  "▁方攴": 1369,
  "▁丨乛一": 1370,
  "▁弓长": 1371,
  "▁廿口十": 1372,
  "▁片卑": 1373,
  "▁今心": 1374,
  "▁矢口": 1375,
  "▁予页": 1376,
  "▁交攴": 1377,
  "▁刁丶": 1378,
  "▁卅冖巾": 1379,
  "▁咸心": 1380,
  "▁孰火": 1381,
  "▁开彡": 1382,
  "▁弗贝": 1383,
  "80": 1384,
  "▁4": 1385,
  "▁5": 1386,
  "▁S": 1387,
  "▁‘": 1388,
  "▁’": 1389,
  "▁三": 1390,
  "▁不": 1391,
  "▁乍": 1392,
  "▁句": 1393,
  "▁彐": 1394,
  "▁戈": 1395,
  "▁攸": 1396,
  "▁步": 1397,
  "▁玄": 1398,
  "▁生": 1399,
  "▁自": 1400,
  "▁野": 1401,
  "▁匕匕": 1402,
  "二口": 1403,
  "冰丶丶": 1404,
  "卜人": 1405,
  "土丨丨": 1406,
  "▁一彑": 1407,
  "▁一亅丿": 1408,
  "▁人十": 1409,
  "▁人氐": 1410,
  "▁丿日": 1411,
  "▁亠丷一": 1412,
  "▁手亢": 1413,
  "▁手寺": 1414,
  "▁手巴": 1415,
  "▁手卩又": 1416,
  "▁土咅": 1417,
  "▁土曾": 1418,
  "▁口卜人": 1419,
  "▁言卂": 1420,
  "▁言只": 1421,
  "▁言平": 1422,
  "▁言式": 1423,
  "▁木寸": 1424,
  "▁丝卖": 1425,
  "▁日业": 1426,
  "▁一丿巾": 1427,
  "▁禾乃": 1428,
  "▁禾多": 1429,
  "▁禾女": 1430,
  "▁宀八": 1431,
  "▁囗儿": 1432,
  "▁囗元": 1433,
  "▁囗卷": 1434,
  "▁二二口": 1435,
  "▁亠口冖": 1436,
  "▁一人子": 1437,
  "▁竹朿": 1438,
  "▁竹间": 1439,
  "▁十目一八": 1440,
  "▁阜夅": 1441,
  "▁阜日": 1442,
  "▁牛寺": 1443,
  "▁又见": 1444,
  "▁金帛": 1445,
  "▁金真": 1446,
  "▁玉不": 1447,
  "▁10": 1448,
  "▁月邑": 1449,
  "▁丿二亅": 1450,
  "▁丿二土丨丨": 1451,
  "▁刀聿": 1452,
  "▁穴犬": 1453,
  "▁其土": 1454,
  "▁田心": 1455,
  "▁示见": 1456,
  "丿丨三": 1457,
  "▁冰隹": 1458,
  "▁工力": 1459,
  "▁隹口": 1460,
  "▁...": 1461,
  "▁三丿丨三": 1462,
  "▁不口": 1463,
  "▁乍心": 1464,
  "▁句多": 1465,
  "▁戈刀": 1466,
  "▁攸彡": 1467,
  "▁步页": 1468,
  "▁玄冰丶丶": 1469,
  "▁生日": 1470,
  "▁野土": 1471,
  "▁玄冰丶丶十": 1472,
  "▁0": 1473,
  "▁6": 1474,
  "▁丄": 1475,
  "▁古": 1476,
  "▁安": 1477,
  "且丿": 1478,
  "口心": 1479,
  "日夕": 1480,
  "示欠": 1481,
  "▁人吏": 1482,
  "▁人象": 1483,
  "▁手仓": 1484,
  "▁手罙": 1485,
  "▁土啬": 1486,
  "▁土夬": 1487,
  "▁土皮": 1488,
  "▁土隹": 1489,
  "▁口丂": 1490,
  "▁水主": 1491,
  "▁水青": 1492,
  "▁言兑": 1493,
  "▁言正": 1494,
  "▁丶一丿": 1495,
  "▁丶且丿": 1496,
  "▁丝合": 1497,
  "▁丝吉": 1498,
  "▁丝田": 1499,
  "▁禾只": 1500,
  "▁彳聿": 1501,
  "▁丷人": 1502,
  "▁丷口心": 1503,
  "▁小丿": 1504,
  "▁厂里": 1505,
  "▁草央": 1506,
  "▁又又": 1507,
  "▁心丿": 1508,
  "▁16": 1509,
  "▁石角": 1510,
  "▁病甬": 1511,
  "▁丰丝": 1512,
  "▁丿一日夕": 1513,
  "▁丿二丨": 1514,
  "▁200": 1515,
  "▁丷一十": 1516,
  "▁车交": 1517,
  "▁车仑": 1518,
  "▁刀口丨": 1519,
  "▁羊丿工": 1520,
  "▁冰夬": 1521,
  "▁方丿一氏": 1522,
  "▁士示欠": 1523,
  "▁尚巾": 1524,
  "▁马佥": 1525,
  "▁代衣": 1526,
  "▁彐寸": 1527,
  "▁丄丿㇆": 1528,
  "▁古攴": 1529,
  "▁安木": 1530,
  "99": 1531,
  "▁—": 1532,
  "▁且": 1533,
  "▁乞": 1534,
  "▁兴": 1535,
  "▁加": 1536,
  "▁千": 1537,
  "▁厃": 1538,
  "▁君": 1539,
  "▁臼": 1540,
  "▁豸": 1541,
  "▁鱼": 1542,
  "▁龴": 1543,
  "▁丨一": 1544,
  "㇆口": 1545,
  "丨木": 1546,
  "丿乚": 1547,
  "乛亅": 1548,
  "二丨": 1549,
  "兀攴": 1550,
  "冖方": 1551,
  "召火": 1552,
  "山兀攴": 1553,
  "工殳": 1554,
  "犬犬": 1555,
  "白儿": 1556,
  "聿冃": 1557,
  "▁人昔": 1558,
  "▁人言": 1559,
  "▁人需": 1560,
  "▁丿十": 1561,
  "▁丿丨木": 1562,
  "▁手丁": 1563,
  "▁手卓": 1564,
  "▁手比": 1565,
  "▁手用": 1566,
  "▁手空": 1567,
  "▁辵亦": 1568,
  "▁辵先": 1569,
  "▁辵卬": 1570,
  "▁辵曹": 1571,
  "▁口及": 1572,
  "▁口未": 1573,
  "▁水函": 1574,
  "▁水工": 1575,
  "▁言炎": 1576,
  "▁十兄": 1577,
  "▁十办": 1578,
  "▁木亥": 1579,
  "▁木勾": 1580,
  "▁木及": 1581,
  "▁木既": 1582,
  "▁木旦": 1583,
  "▁丝内": 1584,
  "▁丝勺": 1585,
  "▁丝召": 1586,
  "▁丝扁": 1587,
  "▁日乚": 1588,
  "▁日十": 1589,
  "▁日召火": 1590,
  "▁禾尔": 1591,
  "▁禾日": 1592,
  "▁宀乇": 1593,
  "▁宀至": 1594,
  "▁囗口": 1595,
  "▁二厶": 1596,
  "▁彳山兀攴": 1597,
  "▁冂丿乚": 1598,
  "▁广占": 1599,
  "▁广大": 1600,
  "▁广氐": 1601,
  "▁广聿冃": 1602,
  "▁草约": 1603,
  "▁草者": 1604,
  "▁草犬犬": 1605,
  "▁阜月": 1606,
  "▁阜禺": 1607,
  "▁阜艮": 1608,
  "▁女台": 1609,
  "▁女吴": 1610,
  "▁金失": 1611,
  "▁金连": 1612,
  "▁心夬": 1613,
  "▁13": 1614,
  "▁14": 1615,
  "▁肉庄": 1616,
  "▁尸㇆口": 1617,
  "▁立占": 1618,
  "▁亠丷冖方": 1619,
  "▁其斤": 1620,
  "▁止小": 1621,
  "▁爪女": 1622,
  "▁子小": 1623,
  "▁子皿": 1624,
  "▁方丿一也": 1625,
  "▁工页": 1626,
  "▁爪冖又": 1627,
  "▁爪冖友": 1628,
  "▁自心": 1629,
  "▁且力": 1630,
  "▁乞一": 1631,
  "▁千丨": 1632,
  "▁厃卩": 1633,
  "▁君羊": 1634,
  "▁臼工殳": 1635,
  "▁豸白儿": 1636,
  "▁龴乛亅": 1637,
  ".7": 1638,
  "70": 1639,
  "8000": 1640,
  "▁8": 1641,
  "▁;": 1642,
  "▁B": 1643,
  "▁L": 1644,
  "▁M": 1645,
  "▁七": 1646,
  "▁乙": 1647,
  "▁井": 1648,
  "▁亡": 1649,
  "▁北": 1650,
  "▁卯": 1651,
  "▁原": 1652,
  "▁去": 1653,
  "▁可": 1654,
  "▁合": 1655,
  "▁告": 1656,
  "▁壮": 1657,
  "▁奴": 1658,
  "▁尺": 1659,
  "▁文": 1660,
  "▁景": 1661,
  "▁歹": 1662,
  "▁比": 1663,
  "▁氶": 1664,
  "▁犬": 1665,
  "▁艹": 1666,
  "▁鬲": 1667,
  "▁麻": 1668,
  "▁𠃊": 1669,
  "▁80": 1670,
  "一田": 1671,
  "中一": 1672,
  "丷曰": 1673,
  "乀禾": 1674,
  "人彡": 1675,
  "冖丝": 1676,
  "十贝": 1677,
  "厶土": 1678,
  "彐丨丨": 1679,
  "羊皿": 1680,
  "▁一业": 1681,
  "▁一厶土": 1682,
  "▁人列": 1683,
  "▁人故": 1684,
  "▁人牛": 1685,
  "▁人谷": 1686,
  "▁丿干": 1687,
  "▁丿丷一": 1688,
  "▁手召": 1689,
  "▁手员": 1690,
  "▁手夫": 1691,
  "▁手安": 1692,
  "▁手居": 1693,
  "▁手手": 1694,
  "▁手乀禾": 1695,
  "▁土荅": 1696,
  "▁辵千": 1697,
  "▁辵束": 1698,
  "▁辵豕": 1699,
  "▁水奥": 1700,
  "▁水弯": 1701,
  "▁水票": 1702,
  "▁水隹": 1703,
  "▁水齐": 1704,
  "▁言丁": 1705,
  "▁言午": 1706,
  "▁言司": 1707,
  "▁言寸": 1708,
  "▁言川": 1709,
  "▁言旬": 1710,
  "▁言舌": 1711,
  "▁丶一": 1712,
  "▁丶乂": 1713,
  "▁十戈": 1714,
  "▁十冖丝": 1715,
  "▁木子": 1716,
  "▁丝冬": 1717,
  "▁丝帝": 1718,
  "▁日京": 1719,
  "▁禾必": 1720,
  "▁宀亘": 1721,
  "▁宀各": 1722,
  "▁宀女": 1723,
  "▁宀子": 1724,
  "▁宀畐": 1725,
  "▁二山": 1726,
  "▁亠口子": 1727,
  "▁彳圣": 1728,
  "▁彳寺": 1729,
  "▁丷三": 1730,
  "▁丷六": 1731,
  "▁丷口丨": 1732,
  "▁小兀": 1733,
  "▁小冋": 1734,
  "▁广予": 1735,
  "▁厂十贝": 1736,
  "▁草洛": 1737,
  "▁草监": 1738,
  "▁草羊皿": 1739,
  "▁阜人": 1740,
  "▁阜余": 1741,
  "▁羊羽": 1742,
  "▁玉人彡": 1743,
  "▁18000": 1744,
  "▁肉殳": 1745,
  "▁尸禹": 1746,
  "▁米青": 1747,
  "▁立早": 1748,
  "▁月一": 1749,
  "▁至攴": 1750,
  "▁丿一十": 1751,
  "▁丷一彐丨丨": 1752,
  "▁勹己": 1753,
  "▁刀巴": 1754,
  "▁足夸": 1755,
  "▁足沓": 1756,
  "▁目艮": 1757,
  "▁穴呙": 1758,
  "▁衣刀": 1759,
  "▁大丶": 1760,
  "▁雨齐": 1761,
  "▁贝刀": 1762,
  "▁冖车": 1763,
  "▁冖": 1764,
  "▁巳丨": 1765,
  "▁代贝": 1766,
  "▁火某": 1767,
  "▁2010": 1768,
  "▁2016": 1769,
  "▁丨丨又肉": 1770,
  "▁亠口冖儿": 1771,
  "▁亠口冖豕": 1772,
  "▁刀口丨豕": 1773,
  "▁兴二丨": 1774,
  "▁七刀": 1775,
  "▁乙丷": 1776,
  "▁井八": 1777,
  "▁北肉": 1778,
  "▁原心": 1779,
  "▁去卩": 1780,
  "▁可可": 1781,
  "▁告非": 1782,
  "▁壮衣": 1783,
  "▁奴力": 1784,
  "▁尺冰": 1785,
  "▁景彡": 1786,
  "▁氶三": 1787,
  "▁犬虫": 1788,
  "▁艹一田": 1789,
  "▁鬲虫": 1790,
  "▁𠃊一丿": 1791,
  "▁丿丷一亅": 1792,
  "▁丷口丨丷曰": 1793,
  "▁丷一彐丨丨八": 1794,
  "▁艹一田八": 1795
}