{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġå":256,"ä¸":257,"Ġæ":258,"äº":259,"Ġç":260,"åı":261,"Ġäº":262,"åı£":263,"Ġä¸":264,"Ġè":265,"ä¸Ģ":266,"Ġäº»":267,"ľŁ":268,"Ĺ¥":269,"ä¹":270,"ä¸¶":271,"Ġ,":272,"åĭ":273,"Ļ½":274,"Ġæľ":275,"ãĢ":276,"åĭ¹":277,"ĠãĢ":278,"Ġé":279,"å¤":280,"åĭ¹ä¸¶":281,"ĠçĻ½":282,"ĠçĻ½åĭ¹ä¸¶":283,"Ġæī":284,"æľ":285,"åĮ":286,"åĮķ":287,"įģ":288,"ĠæīĮ":289,"Ġæ°":290,"İ¶":291,"è¾":292,"è¾¶":293,"Ġåı":294,"Ġå¤":295,"Ġäºł":296,"å°":297,"å·":298,"åľŁ":299,"åĨ":300,"æĹ¥":301,"ħ«":302,"ĠæĹ¥":303,"čĊ":304,"ĠåľŁ":305,"®ł":306,"Ġè®ł":307,"Ġæ°µ":308,"¯¸":309,"ĠåĨ":310,"åĪ":311,"å¯¸":312,"ĠæľĪ":313,"ºŁ":314,"®Ģ":315,"ĠèĢ":316,"Ġä¹":317,"Ġæľ¨":318,"ĠãĢĤ":319,"ĠçºŁ":320,"åıĪ":321,"Ġäºº":322,"äºº":323,"ŃĲ":324,"Ġå¹":325,"åİ¶":326,"Ġâ":327,"Ġå®Ģ":328,"å°ı":329,"Ġæĸ":330,"¥³":331,"çĶ":332,"Ġå½":333,"æĪ":334,"µ°":335,"åħ«":336,"Ġç«":337,"¦¾":338,"æĸ":339,"ĬĽ":340,"Ġäºłåı£":341,"Ķµ":342,"Ġç¦¾":343,"æĶµ":344,"ĠèĢĤ":345,"åįģ":346,"Ġä¸Ģ":347,"Ġåį":348,"Ġåįģ":349,"Ħ¿":350,"ĠâĢ":351,"åŃĲ":352,"Ĥåı£":353,"åĪĤ":354,"åĦ¿":355,"ä»":356,"ä¸Ģè":357,"ĠãĢģ":358,"Ġåı£":359,"æľĪ":360,"æľ¨":361,"ĺĿ":362,"ĽĹ":363,"Ġå½³":364,"ä¹Ĥ":365,"ä¸Ģèµ°":366,"Ġæĸĩ":367,"ĠæĪ":368,"åį":369,"Ġå·":370,"İĤ":371,"Ġä¸Ń":372,"Ġå°":373,"å¥³":374,"ĠåĽĹ":375,"ī¹":376,"å·¥":377,"Ġåħ":378,"¿ĥ":379,"ĠæĹ¥ä¸Ģèµ°":380,"Ġåİ¶":381,"å¤§":382,"åĬĽ":383,"Ġä¸¨":384,"ä¸Ģåı£":385,"å¤ķ":386,"åĨĸ":387,"ĠåĨĸ":388,"ĠåİĤ":389,"ä¸ģ":390,"ĠçĶ":391,"¾Ĭ":392,"çİ":393,"éĩ":394,"å¼":395,"çģ":396,"´Ŀ":397,"å£":398,"Ġäº»åĮķ":399,"Ġå¹¿":400,"ä¸Ķ":401,"Ġèĩ":402,"åĩ":403,"Ġå¤§":404,"å·¾":405,"ĠåľŁæĪ":406,"å¿ĥ":407,"Ġå¼":408,"Ġåħ«":409,"ĠçŁ":410,"Ġç«¹":411,"äºł":412,"Ġä»":413,"Ľ®":414,"ä¸·":415,"Ġä¸į":416,"åĨĤåı£":417,"çĶ°":418,"åħ":419,"Ġä¸·":420,"Ġäºłåı£å°ı":421,"Ġä¸¨åľŁ":422,"Ġçī":423,"ĠåľŁæĪĲ":424,"ĠæŃ":425,"äºĮ":426,"Ġç¾Ĭ":427,"±³":428,"Ġä¸º":429,"Ġç«ĭ":430,"¡µ":431,"Ġèī¹":432,"Ġç¦¾åı£":433,"é¡µ":434,"ĠéĺĿ":435,"ĠçŁ³":436,"å½":437,"ä¸Ķä¸Ģ":438,"æī":439,"è§":440,"ĠäºĨ":441,"ĠåıĪ":442,"Ġåįģä¸Ķä¸Ģ":443,"åĪĢ":444,"ĠâĢľ":445,"Ĺ¨":446,"ĠäºĮ":447,"çİī":448,"åĩł":449,"Ġå¥³":450,"ĠåįĹ":451,"å¹":452,"èĢ":453,"İĭ":454,"ĠæĿ":455,"Ġçİĭ":456,"Ġè¡":457,"è§ģ":458,"ĠåĨĸåŃĲ":459,"å£«":460,"å»":461,"ä¸Ģä¸ģ":462,"Ġå¤ķ":463,"ĠåĬĽ":464,"æĸ¹":465,"ĠâĢĿ":466,"çģ¬":467,"Ġäºłåı£åĨĤåı£":468,"ĠèĢĤæĹ¥":469,"éĩĨ":470,"éĺĿ":471,"Ġä¸¬":472,"ä¹Ł":473,"åĨĤ":474,"å½¡":475,"è´Ŀ":476,"Ĵħ":477,"ä¸¿":478,"æĸ¤":479,"ä¸¨":480,"ĠéĴħ":481,"ĠæīĮéĩĨ":482,"ĠæīĮéĩĨçĶ°":483,"Ġå¿":484,"Ġç±³":485,"ĠåĽĹçİī":486,"Ġä¸¿":487,"Ġ1":488,"Ġä¸İ":489,"Ġä¸ª":490,"Ġå®Ģåħ«":491,"å£«å¯¸":492,"ä¸ĵ":493,"äºĳ":494,"ä»ĭ":495,"Ġå°ı":496,"çĽ®":497,"Ġåĩ":498,"Ġå¿Ħ":499}