{"<unk>":0,"!":1,"#":2,"%":3,"(":4,")":5,"+":6,",":7,"-":8,".":9,"/":10,"0":11,"1":12,"2":13,"3":14,"4":15,"5":16,"6":17,"7":18,"8":19,"9":20,":":21,";":22,"?":23,"A":24,"B":25,"C":26,"D":27,"E":28,"F":29,"G":30,"H":31,"I":32,"K":33,"L":34,"M":35,"N":36,"O":37,"P":38,"Q":39,"R":40,"S":41,"T":42,"U":43,"V":44,"[":45,"]":46,"a":47,"b":48,"c":49,"d":50,"e":51,"g":52,"h":53,"i":54,"m":55,"n":56,"o":57,"p":58,"r":59,"s":60,"y":61,"~":62,"·":63,"—":64,"‘":65,"’":66,"“":67,"”":68,"≈":69,"▁":70,"□":71,"⺆":72,"、":73,"。":74,"《":75,"》":76,"【":77,"】":78,"㇆":79,"㇉":80,"一":81,"丁":82,"丂":83,"七":84,"丄":85,"丅":86,"三":87,"上":88,"不":89,"与":90,"专":91,"且":92,"丘":93,"丙":94,"业":95,"东":96,"丝":97,"两":98,"丨":99,"丩":100,"丫":101,"丬":102,"中":103,"丰":104,"串":105,"丶":106,"丷":107,"丸":108,"主":109,"丿":110,"乀":111,"乁":112,"乂":113,"乃":114,"久":115,"乇":116,"义":117,"之":118,"乍":119,"乎":120,"乏":121,"乑":122,"乔":123,"乘":124,"乙":125,"乚":126,"乛":127,"九":128,"乞":129,"也":130,"习":131,"亅":132,"了":133,"予":134,"争":135,"二":136,"亍":137,"于":138,"亏":139,"云":140,"五":141,"井":142,"亘":143,"亚":144,"亠":145,"亡":146,"亢":147,"交":148,"亥":149,"亦":150,"享":151,"京":152,"亭":153,"亲":154,"亶":155,"人":156,"今":157,"介":158,"从":159,"仑":160,"仓":161,"付":162,"代":163,"令":164,"以":165,"余":166,"你":167,"佥":168,"俞":169,"儿":170,"兀":171,"允":172,"元":173,"兄":174,"充":175,"兆":176,"先":177,"免":178,"兑":179,"入":180,"八":181,"六":182,"兰":183,"共":184,"关":185,"兴":186,"其":187,"冂":188,"冃":189,"内":190,"冈":191,"冋":192,"冖":193,"冝":194,"冫":195,"冬":196,"冰":197,"几":198,"凵":199,"出":200,"函":201,"刀":202,"刁":203,"刂":204,"刅":205,"分":206,"切":207,"刍":208,"刑":209,"列":210,"则":211,"力":212,"办":213,"加":214,"勢":215,"勹":216,"勺":217,"勾":218,"勿":219,"匀":220,"包":221,"匊":222,"匋":223,"匕":224,"化":225,"北":226,"匚":227,"匸":228,"区":229,"十":230,"卂":231,"千":232,"卄":233,"卅":234,"午":235,"卉":236,"半":237,"卑":238,"卓":239,"卖":240,"卜":241,"占":242,"卩":243,"卬":244,"卯":245,"卵":246,"卷":247,"厂":248,"厃":249,"厄":250,"原":251,"厶":252,"厷":253,"去":254,"县":255,"叀":256,"又":257,"及":258,"友":259,"反":260,"发":261,"叒":262,"取":263,"受":264,"叚":265,"叟":266,"口":267,"古":268,"句":269,"另":270,"叩":271,"只":272,"召":273,"可":274,"台":275,"史":276,"右":277,"叵":278,"司":279,"各":280,"合":281,"吉":282,"同":283,"吏":284,"向":285,"吕":286,"君":287,"吴":288,"吾":289,"呆":290,"呈":291,"告":292,"员":293,"呙":294,"周":295,"咅":296,"咸":297,"品":298,"唐":299,"啇":300,"啬":301,"善":302,"喲":303,"囊":304,"囗":305,"囬":306,"困":307,"土":308,"圡":309,"圣":310,"圭":311,"坐":312,"埶":313,"士":314,"壬":315,"壮":316,"夂":317,"夅":318,"夌":319,"夏":320,"夕":321,"多":322,"夜":323,"大":324,"天":325,"太":326,"夫":327,"夬":328,"夭":329,"央":330,"失":331,"头":332,"夷":333,"夸":334,"奂":335,"契":336,"奚":337,"奥":338,"女":339,"奴":340,"妥":341,"妾":342,"委":343,"娄":344,"子":345,"存":346,"孚":347,"孝":348,"孰":349,"宀":350,"安":351,"完":352,"宗":353,"官":354,"害":355,"家":356,"容":357,"寅":358,"寸":359,"寺":360,"寿":361,"尃":362,"將":363,"小":364,"少":365,"尔":366,"尚":367,"尢":368,"尤":369,"尧":370,"尸":371,"尺":372,"尼":373,"居":374,"屈":375,"屋":376,"展":377,"屯":378,"屰":379,"山":380,"川":381,"工":382,"巨":383,"巩":384,"己":385,"已":386,"巳":387,"巴":388,"巷":389,"巾":390,"巿":391,"帀":392,"市":393,"布":394,"希":395,"帛":396,"帝":397,"干":398,"平":399,"幺":400,"幼":401,"广":402,"庄":403,"府":404,"庶":405,"廟":406,"廴":407,"延":408,"廷":409,"建":410,"廾":411,"廿":412,"开":413,"弋":414,"式":415,"弓":416,"弔":417,"弗":418,"弟":419,"弯":420,"彐":421,"彑":422,"当":423,"录":424,"彡":425,"彦":426,"彳":427,"復":428,"心":429,"必":430,"戈":431,"戉":432,"戊":433,"戋":434,"成":435,"我":436,"或":437,"戶":438,"户":439,"扁":440,"手":441,"才":442,"执":443,"折":444,"支":445,"攴":446,"攸":447,"故":448,"敕":449,"敫":450,"文":451,"斗":452,"斤":453,"斥":454,"斩":455,"方":456,"斿":457,"旁":458,"既":459,"日":460,"旦":461,"旨":462,"早":463,"旬":464,"昆":465,"明":466,"易":467,"昔":468,"是":469,"景":470,"暴":471,"曰":472,"曲":473,"更":474,"曷":475,"曹":476,"曼":477,"曾":478,"月":479,"朋":480,"朝":481,"木":482,"未":483,"本":484,"术":485,"朱":486,"朿":487,"束":488,"林":489,"果":490,"某":491,"欠":492,"次":493,"欮":494,"止":495,"正":496,"此":497,"步":498,"歹":499,"殳":500,"毋":501,"母":502,"每":503,"比":504,"毛":505,"氏":506,"氐":507,"民":508,"气":509,"水":510,"氶":511,"永":512,"氾":513,"求":514,"沓":515,"洛":516,"洰":517,"活":518,"火":519,"灰":520,"炎":521,"爪":522,"父":523,"爿":524,"片":525,"牛":526,"犬":527,"玄":528,"玉":529,"王":530,"瓜":531,"甘":532,"甚":533,"生":534,"用":535,"甫":536,"甬":537,"田":538,"由":539,"甲":540,"申":541,"畐":542,"番":543,"異":544,"疋":545,"疑":546,"病":547,"白":548,"皇":549,"皮":550,"皿":551,"监":552,"目":553,"直":554,"相":555,"盾":556,"真":557,"矢":558,"石":559,"示":560,"票":561,"祭":562,"禹":563,"禺":564,"离":565,"禾":566,"秀":567,"穴":568,"空":569,"立":570,"竟":571,"章":572,"竹":573,"米":574,"粦":575,"糸":576,"累":577,"约":578,"缶":579,"网":580,"罗":581,"罙":582,"罢":583,"羊":584,"羽":585,"者":586,"而":587,"耑":588,"耤":589,"耳":590,"聂":591,"聿":592,"肉":593,"肖":594,"臣":595,"自":596,"至":597,"臼":598,"舀":599,"舌":600,"舟":601,"般":602,"艮":603,"良":604,"色":605,"艹":606,"节":607,"茍":608,"荅":609,"草":610,"莫":611,"董":612,"虚":613,"虫":614,"虽":615,"行":616,"衣":617,"袁":618,"西":619,"见":620,"角":621,"言":622,"詹":623,"诸":624,"谷":625,"豆":626,"豕":627,"豖":628,"象":629,"豪":630,"豸":631,"贝":632,"负":633,"贵":634,"走":635,"足":636,"身":637,"车":638,"辛":639,"辰":640,"辵":641,"连":642,"迶":643,"邑":644,"那":645,"邦":646,"郎":647,"郭":648,"都":649,"酉":650,"酋":651,"采":652,"里":653,"重":654,"野":655,"金":656,"镸":657,"长":658,"门":659,"闰":660,"间":661,"阜":662,"阿":663,"隶":664,"隹":665,"难":666,"離":667,"雨":668,"需":669,"青":670,"非":671,"面":672,"革":673,"韦":674,"音":675,"页":676,"频":677,"食":678,"首":679,"马":680,"骨":681,"高":682,"鬲":683,"鬼":684,"鱼":685,"鸟":686,"鹿":687,"麻":688,"黄":689,"黍":690,"黑":691,"齐":692,"齿":693,"龙":694,"龴":695,"龷":696,"":697,"𠃊":698,"𠃋":699}